const array = [
    {
        "description": " Проследите начало истории легенды видеоигр! Потрогайте её своими руками! Потрогайте, ибо вы поймете, что это не сон, а самый настоящий вершитель истории! Законодатель виртуальной моды! И просто отличное средство провести приятно времени, особенно, если в вашем сердце есть место познанию старого и классического, либо просто изнуряющая ностальгия не даёт жить спокойно без старых добрых приключений! Так или иначе, благодаря стараниям Epic Games, вы получили возможность купить Unreal Tournament: Game of the Year Edition и поселить в своей душе тот самый уют! Что более важно, все эти приятные эмоции вы сможете разделить с друзьями, благодаря мультиплеерному режиму! Еще не поздно стать частью легенды!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Хотите приключений, тогда вам нужно купить Might & Magic X - Legacy Digital Deluxe и вы сможете отправиться в него прямо сейчас! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/u732/unreal-tournament-game-of-the-year-edition.jpg",
        "lang": "Английский",
        "link": "unreal-tournament-game-of-the-year-edition",
        "price": "99",
        "publisher": "Epic Games, Inc.",
        "releaseDate": "25 октября 2000",
        "title": "Unreal Tournament: Game of the Year Edition"
    },
    {
        "description": "  На королевство напали! Принцесса и магический камень украдны! Оторвитесь от весёлого пира, ибо родной дом в опасности! Его наводняют кровожадные варвары и прочие захватчики, укравшие четыре принцесс и магический камень из тронного зала короля! Вам, и возможно, еще троих смельчакам, предстоит разобраться с этой деликатной проблемой при помощи грубой силы, магии и рыцарских нравов. На вашем пути встанут враги всех мастей, от простых варваров и лесных бандитов до демонов и инопланетян! Схватитесь за шанс купить Castle Crashers и сойтись в бою плечом к плечу с друзьями! И не забудьте про спасение красавиц!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Другие миры ждут! Не упустите возможность купить Quantum Conundrum и помогите мальчику спасти своего дядю! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/castle-crashers.jpg",
        "lang": "Русский (интерфейс)",
        "link": "castle-crashers",
        "price": "399",
        "publisher": "The Behemoth",
        "releaseDate": "26 сентября 2012",
        "title": "Castle Crashers"
    },
    {
        "description": "  Гипер-реалистичный симулятор с большим количеством физических головоломок уже ждет вас! Для прохождения вы можете использовать физические системы в ваших интересах, независимо от того, будь это электричество, взрывы, лазеры, молния или ветер.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/crazy-machines-3.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "crazy-machines-3",
        "price": "39",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "18 октября 2016",
        "title": "Crazy Machines 3"
    },
    {
        "description": " Далёкое будущее, год 13271. Люди колонизировали тысячи миров по всей галактике. Сначала всё шло хорошо, тысячи лет человечество не знало бед и продолжало своё расширение в глубокий космос, но потом появился «Ползун» и всё изменилось. Найденная форма жизни – «Ползун» была очень древней, деструктивной и ксенофобской. Она начала завоёвывать миры людей, переползая от планеты к планете, убивая триллионы людей. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/creeper-world-3-arc-eternal.jpg",
        "lang": "Английский",
        "link": "creeper-world-3-arc-eternal",
        "price": "199",
        "publisher": "Knuckle Cracker",
        "releaseDate": "27 марта 2014",
        "title": "Creeper World 3: Arc Eternal"
    },
    {
        "description": " Проведите цветовую революцию! Вы когда-нибудь задумывались, каково это видеть мир как собаки? Всё черно-белое, даже то немногое, что может порадовать среднестатистическую дворнягу. Согласитесь, так себе. Но игра от команды разработчиков из студии Blue Tongue Entertainment как раз о том, как такое не допустить! Спешите купить de Blob и видеть трехмерный платформер с наличием мультиплеерного режима! Вам предстоит спасти Chroma City от серых будней! Пусть город засияет в новых красках! Впрочем, зачем тратить время на каламбур? Вперед, радоваться всем возможностям нашего зрения!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Удастся ли вам сдержать натиск врагов? Проверьте, решившись купить Sanctum 2! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/de-blob.jpg",
        "lang": "Английский",
        "link": "de-blob",
        "price": "299",
        "publisher": "THQ Nordic",
        "releaseDate": "27 апреля 2017",
        "title": "de Blob"
    },
    {
        "description": "  Distraint 2 — это двумерный психологический хоррор, сюжет которого рассказывает об амбициозном молодом человеке по имени Прайс, который обменял свою человечность на работу в крупной компании. К чему приведет это решение? Станет ли он счастливым или его судьба будет на всегда сломана?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/distraint-2.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "distraint-2",
        "price": "79",
        "publisher": "Jesse Makkonen",
        "releaseDate": "13 ноября 2018",
        "title": "DISTRAINT 2"
    },
    {
        "description": "  Добро пожаловать в мир, который станет вашей тюрьмой! Не стоит злить демонические силы, способные отправить вас в ужасающий мир, населенный тысячами диковинных тварей, которых не видел свет! Рискните и решитесь купить Don't Starve Together и пережить все трудности с друзьями! Так или иначе, вам предстоит первым делом позаботиться о своем желудке, поэтому запомните первое и главное правило – НЕ ГОЛОДАТЬ! Вы это правило усвоите очень хорошо, без нареканий. А в этом вам поможет первый и главный герой игры – Уилсон. Он ученый джентльмен, обречённый на выживание в жестоком мире, содержащий в себе немало сюрпризов. К тому же, Уилсон не является единственным героем, так как вам представится шанс познакомиться и с остальными в процессе. Исследуйте! Выживайте! Стройте! Не играйте с огнем! И главное – Не голодайте!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вспомните всё, чему вас учили! Вам предстоит выжить на необитаемых землях, среди акул! Вы можете купить Stranded Deep и предрешить свою судьбу своими усилиями! ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dont-starve-together.jpg",
        "lang": "Английский",
        "link": "dont-starve-together",
        "price": "348",
        "publisher": "Klei Entertainment",
        "releaseDate": "21 апреля 2016",
        "title": "Don't Starve Together"
    },
    {
        "description": "  Погрузитесь в утиное безумие! Вас ждет настоящий сногсшибательный экшен, где вас встретит игра по онлайну, одиночная соревновательная игра, более 50 уровней, более 50 оружия и даже редактор уровней, при помощи с которого вы сможете сделать нечто невероятное! Это ваша возможность купить Duck Game и как следует оторваться с дробовиками, магнитными пушками, сетками и даже с оружием контроля разума! Выбор воистину поражает воображение! Это настоящая утиная игра! Не упустите!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Выходите за рамки дозволенного, войдя в LEGO-мир, где ограничением служит лишь ваша фантазия! Это ваша возможность купить LEGO Minifigures Online ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/duck-game.jpg",
        "lang": "Английский",
        "link": "duck-game",
        "price": "289",
        "publisher": "Adult Swim Games",
        "releaseDate": "4 июня 2015",
        "title": "Duck Game"
    },
    {
        "description": "  Вам пора спасать мир! Классика, не правда ли? Вот только сперва узнайте «как» вам это сделать! Это будет самое необычное спасение ничего не подозревающего мира от нависшей над ним угрозой. Вам предстоит купить Impossible Creatures Steam Edition и остановить коварного злодея, создав, как не было удивительно, целую армию генетически модифицированных мутантов! Создавать такую армию вам предстоит из самых грозных видов животных Земли. Разумеется, эта игра является переизданием, которое значительно подтянуло свои характеристики, а также включила в себя все патчи и дополнения, помимо того, что игра была переработана для запуска на современных компьютерах. Создайте совершенную дикую армию!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Почувствуйте себя бывалым дальнобойщиком! Попробуйте купить Euro Truck Simulator 2 - East + North Expansions и сядьте за руль грузовика уже сегодня! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/impossible-creatures.jpg",
        "lang": "Русский (полностью)",
        "link": "impossible-creatures",
        "price": "199",
        "publisher": "THQ Nordic",
        "releaseDate": "7 января 2003",
        "title": "Impossible Creatures"
    },
    {
        "description": "  Дружба – высшее благо! Звучит сентиментально и банально, но порой человеку стоит напоминать самому себе об этом. И решение купить My Memory of Us – очередное такое напоминание! Эта история о крепчайшей дружбе двух детей, которая подлежит суровой проверке кровопролитной войной. Оба героя принадлежат «разным мирам», что делает их такими непохожими, но не разрознило их. Однако, сама история вам покажется своеобразной сказкой, что легко объясняется детским восприятием мира, столь сильно отличающегося от взрослого. Закалите эту дружбу в огне войны!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Развивайтесь, мутируйте, исследуйте, а затем наконец решите, жить этому миру или нет. Судьбоносное решение доступно всем, кто готов купить Biomutant ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/my-memory-of-us.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "my-memory-of-us",
        "price": "249",
        "publisher": "Juggler Games",
        "releaseDate": "9 октября 2018",
        "title": "My Memory of Us"
    },
    {
        "description": "  Орки наступают! Убейте их ВСЕХ! Вам отводится роль боевого мага, так что, приготовьтесь использовать свой арсенал смертоносного оружия, заклинаний, ловушек и прочих механизмов, дабы защитить двадцать четыре крепости от бесконечных орд разъяренных врагов! Решитесь купить Orcs Must Die! и стать мастером по истреблению стад уродливых орков, огров и дьявольских летучих мышей! Кромсайте, рубите, жарьте их, бросайте их в лаву, расплющьте, заморозьте или выберите иной летальный исход на ваш вкус! Засыпьте эти залы телами врагов!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вступите на порог эпохи пороха, мундиров и мушкетов, решившись купить Holdfast: Nations At War ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/orcs-must-die.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "orcs-must-die",
        "price": "99",
        "publisher": "Robot Entertainment",
        "releaseDate": "11 октября 2011",
        "title": "Orcs Must Die!"
    },
    {
        "description": "  Обновленная версия Ori and the Blind Forest! Спасите свой родной дом! Застаньте историю о судьбе юного сироты, чья судьба приготовила невероятный поворот, уготовив ему лавры настоящего героя! Геройства будут сопровождаться завораживающими красками окружающего мира! Лес Нибела погибает после победоносного шествия шторма по кронам деревьев, из-за чего была запущена цепочка разрушительных событий, приведшие к бесславной гибели леса. Но вы можете купить Ori and the Blind Forest: Definitive Edition и сразиться с заклятым врагом, дав вторую надежду как себе, так и Родине. Невероятная история будет сопровождаться различными эмоциями: любовью, жертвенности ради высших ценностей и надежде, питающее каждое сердце. Завершите главу этой истории достойно!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Изучите искусство фехтования, если готовы купить Nidhogg и совершить триумф! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/ori-and-the-blind-forest-definitive-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "ori-and-the-blind-forest-definitive-edition",
        "price": "125",
        "publisher": "Xbox Game Studios",
        "releaseDate": "27 апреля 2016",
        "title": "Ori and the Blind Forest: Definitive Edition"
    },
    {
        "description": "  Приготовьтесь побывать в весьма необычно лагере! Вам посчастливилось побывать в лагере под названием «Шепчущий камень», лагерь в котором кадеты обучаются пси-навыкам, которые усиливаются, при нахождении в лагере, ведь когда то на месте этого лагеря лежал упавший метеорит из пситания. Вас ждет незабываемое приключение, по миру, который таит в себе множество тайн и загадок, ведь никто не знает, что творится у людей в голове. Но чтобы это выяснить достаточно купить Psychonauts и окунуться в рассудки различных людей. Окунитесь в мир, где всё кажется выдуманным и нереальным, ах да так и есть!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Превратите маленькую деревню в огромный город! Нужно лишь купить Timber and Stone! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/psychonauts.jpg",
        "lang": "Английский",
        "link": "psychonauts",
        "price": "129",
        "publisher": "Double Fine Productions",
        "releaseDate": "19 апреля 2005",
        "title": "Psychonauts"
    },
    {
        "description": "  Вы узнаете историю об одном зеленом слизняке, которого во время обычной прогулки проглотил внезапно появившейся гигантский червь. Оказавшись внутри гиганта, герою предстоит сделать выбор: быть съеденным или немедленно выбираться из желудка!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/slime-san.jpg",
        "lang": "Английский",
        "link": "slime-san",
        "price": "199",
        "publisher": "Headup",
        "releaseDate": "7 апреля 2017",
        "title": "Slime-san"
    },
    {
        "description": "  Некогда вы контролировали все улицы этого города. Но теперь вы стали последним рубежом в защите этого прибрежного местечка. Добро пожаловать в Америку 40-50-х годов, однако с заявкой на ретро-футуризм. Вы участник местной байкерской банды, которой приходится теперь отстаивать свой авторитет не перед конкурентами, а перед вторгшейся в город целой орды всевозможных роботов, которых не интересуют компромиссы. Так что, вам предлагается купить Steel Rats и оседлать свой байк, отправившись навстречу опасности! Однако, перед этим выберите персонажа, кастомизируйте свой мотоцикл и начните развивать свой способности! Скрутите все болтики с этих роботов!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вспомните былые деньки и вновь сядьте за байк, решившись купить Trials Rising и погонять по сложным уровням, пытаясь не сломать себе шею! ",
        "genre": [
            "Гонки",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/steel-rats.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "steel-rats",
        "price": "69",
        "publisher": "Tate Multimedia",
        "releaseDate": "7 ноября 2018",
        "title": "Steel Rats"
    },
    {
        "description": "  Станьте правителем целого королевства! Stronghold Crusader HD – это игра, в которой вы сможете почувствовать себя настоящем королем. В вашем распоряжении целое королевство. И то, чем будут заниматься ваши подданные ближайшие пару дней, решаете только вы. Хотите построить огромный замок? Пожалуйста! Может быть разрушить замок вашего противника? Да что угодно! Если вы решитесь купить Stronghold Crusader HD, то целое государство будет делать то, что прикажете вы. Отстраивайте города, заводите выгодные союзы и крушите своих врагов, тогда, когда посчитаете нужным! Пусть ваше имя войдет в историю!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Готовьтесь к переменам! Решитесь купить Fairy Fencer F и станьте настоящим воином! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/stronghold-crusader-hd.jpg",
        "lang": "Русский (полностью)",
        "link": "stronghold-crusader-hd",
        "price": "299",
        "publisher": "Firefly Studios",
        "releaseDate": "31 июля 2002",
        "title": "Stronghold Crusader HD"
    },
    {
        "description": "  Вы знаете, что такое драма? А сталкивались ли вы с этической стороной в рамках апокалипсиса с живой мертвечиной? Тогда, пришло самое время! Студия Telltale Games дает вам шанс купить The Walking Dead и пережить начало конца. Вам отведется роль героя по имени Ли, который является учителем, однако попал в неприятную ситуацию, после которой ему уже была уготована судьба за решеткой, если бы не одно «НО». Вам предстоит выживать в течении 5 эпизодов в интерактивной игре 2012-го года, постепенно становясь «твердым» как камень в самых сложных ситуациях. Более того, вам предстоит принимать одни из самых трудных решений, которые непременно повлияют на ход истории! Будьте внимательны! В целом, покупка The Walking Dead – это значит взять опекунство над юной Клементиной, которой не повезло оказаться в западне.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Постапокалипсис уже наступил! Проверьте себя на прочность, решившись купить Nether: Resurrected! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-walking-dead.jpg",
        "lang": "Английский",
        "link": "the-walking-dead",
        "price": "175",
        "publisher": "Skybound Games",
        "releaseDate": "24 апреля 2012",
        "title": "The Walking Dead: Season One"
    },
    {
        "description": "  Не все герои носят плащи! И не все они люди. И некоторые из них всего лишь почту разносят. Да и оружие у них это пинбольный шарик. Что ж, выбирать не приходится! Предлагаем вам купить Yoku’s Island Express и спасти жителей острова Mokumana от бесконечных землетрясений в этом тропическом раю! Вооружитесь тем самым мячиком, будучи добродушным жуком, отправьтесь покорять мир, нарисованный от руки в формате платформера. Вас ожидают сражения с боссами, захватывающий сюжет, различные умения и необычное использование пинбольного шарика, а также просто приятный дизайн и стиль игры! Оторваться не захочется!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Примите участие в последних воздушных боях Второй мировой, решившись купить IL-2 Sturmovik: Battle of Bodenplatte ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/y732/yokus-island-express.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "yokus-island-express",
        "price": "399",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "29 мая 2018",
        "title": "Yoku's Island Express"
    },
    {
        "description": "  Иногда душа просит не экшен-шутеры. Если вдруг на вас напало меланхолическое настроение, вам хочется засвидетельствовать некую грустную, серьёзную и по-настоящему эмоциональную историю, то обратимся за помощью к представителям студий Bandai Namco, Aardman и DigixArt, которые предлагают вам купить 11-11: Memories Retold и погрузиться в мир маковых полей Фландрии и необычного визуального стиля, выполненный множеством умелых художников, музыкантов и сценаристов. Приготовьтесь к настоящей драме.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Земля атакована инопланетянами, но вы в силах купить Mugsters и спасти её, будучи всегда в движении! ",
        "genre": [
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/1732/11-11-memories-retold.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "11-11-memories-retold",
        "price": "199",
        "publisher": "BANDAI NAMCO Entertainment Europe",
        "releaseDate": "8 ноября 2018",
        "title": "11:11 Memories Retold"
    },
    {
        "description": "  В Breezeblox ваша главная задача – достичь конца уровня, управляя кубом, и, при этом, не упасть с платформы. На пути вас будут поджидать различные специальные поверхности, обладающие особыми свойствами, что гораздо усложнит прохождение игры. В Breezeblox представлено 150 разнообразных уровней, которые изрядно напрягут ваш мозг и не дадут заскучать во время прохождения.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/breezeblox.jpg",
        "lang": "Английский",
        "link": "breezeblox",
        "price": "26",
        "publisher": "Pugsley LLC",
        "releaseDate": "15 мая 2015",
        "title": "Breezeblox"
    },
    {
        "description": "  Создайте свою команду по борьбе со злом! И не забудьте разноцветные костюмы! Эй, герой! Вам одиноко? Тогда разработчики из Behold Studios не ошиблись, когда решили одарить вас возможностью купить Chroma Squad и создать собственную пафосную команду борцов со злом! Если быть несколько точнее, то вы создадите свое собственное ТВ-шоу про спасителей мира… Да, именно так. Так что, вооружайтесь разноцветными костюмами, параметрами RPG, кастомизацией вашей ТВ студии и различными уловками маркетологов! Ох, и не забудьте снарядить вашу команду оружием. Зрители будут довольны! Да прибудет с вами высокий рейтинг!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Расследуйте убийства, история главных героев и спасите множества жизни погрязшего в криминале Ньюй-Йорке! Это ваш шанс купить Yesterday ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/chroma-squad.jpg",
        "lang": "Английский",
        "link": "chroma-squad",
        "price": "99",
        "publisher": "Behold Studios",
        "releaseDate": "30 апреля 2015",
        "title": "Chroma Squad"
    },
    {
        "description": "  Игра Cook, Serve, Delicious! — это замечательный ресторанный симулятор, в котором вам нужно сделать знаменитым собственное заведение. Выкупите хорошее знание, наймите лучших поваров и самый ответственный персонал, чтобы сделать свой ресторан лучшим!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Почувствуйте себя в роли отважного викинга, исследуйте мрачные подземелья и отыщите древние сокровища! Для этого вам нужно только купить Trial by Viking! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/cook-serve-delicious.jpg",
        "lang": "Английский",
        "link": "cook-serve-delicious",
        "price": "69",
        "publisher": "Vertigo Gaming Inc.",
        "releaseDate": "8 октября 2013",
        "title": "Cook, Serve, Delicious!"
    },
    {
        "description": "  В Death Rally (Classic) игроку придется соревноваться не на жизнь, а на смерть. Начиная, как самый отсталый гонщик – с последнего места в рейтинге – нужно зарабатывать деньги, чтобы однажды подняться на первую ступень. Но не только мощный мотор решает исход борьбы. В этой игре победа определяется и вашей экипировкой, и вашем мастерством вождения. Сделайте из своей машины монстра, поставьте тяжелую броню, самый мощный двигатель и крутую пушку.    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/death-rally-classic.jpg",
        "lang": "Английский",
        "link": "death-rally-classic",
        "price": "99",
        "publisher": "3D Realms (Apogee Software)",
        "releaseDate": "6 сентября 1996",
        "title": "Death Rally"
    },
    {
        "description": "  Джим Хокинс теперь учится в Королевской морской академии и мечтает стать офицером. Но для этого ему нужно сдать выпускные экзамены. Джиму выделили корабль, которым ему предстоит управлять во время космического путешествия, и, чтобы получить диплом Академии, он должен справиться с поставленной задачей. Вместе с ним бороздить космические просторы отправятся его верный наставник мистер Оникс и адмирал Амелия.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/disneys-treasure-planet-battle-at-procyon.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "disneys-treasure-planet-battle-at-procyon",
        "price": "89",
        "publisher": "Disney Interactive",
        "releaseDate": "31 октября 2002",
        "title": "Disney’s Treasure Planet : Battle at Procyon"
    },
    {
        "description": "  Проникнитесь творчеством! Epistory - это приключения писателя, который в поисках вдохновения просит свою музу помочь написать книгу. Игра погружает вас в атмосферный трехмерный мир приключений и отличается тем, что управляется только клавиатурой.  Если вы решитесь купить Epistory - Typing Chronicles, вы будете играть роль музы, вымышленного персонажа в мире недописанных рассказов. Ваши приключения начинаются на чистой странице, но очень скоро, когда вы начинаете набираться вдохновения, игровой мир начинает расти, а вы сражаетесь в нем с врагами и разгадываете его тайны. Перемещение, открытие сундуков, сражение в эпических битвах - все в этой игре выполняется печатанием слов, и каждый раз это выглядит по-разному. Отправляйтесь на поиски приключений и спасите целый мир!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправьтесь на некогда благодатные земли, где царил мир и покой, до одной поры… Необходимо лишь купить Demons Age ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/epistory-typing-chronicles.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "epistory-typing-chronicles",
        "price": "369",
        "publisher": "Fishing Cactus",
        "releaseDate": "30 марта 2016",
        "title": "Epistory"
    },
    {
        "description": "  В Evil Genius вам предстоит принять роль злодея — злого гения.  Его организация (которая в игре называется просто «злая организация») имеет только одну цель — мировое господство. Злой гений управляет всей организацией из своего «злого логова» построенного внутри горы на необитаемом острове. Игра зачастую пародирует популярные шпионские фильмы, например, серии фильмов о Джеймсе Бонде и Остине Пауэрсе.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/evil-genius.jpg",
        "lang": "Английский",
        "link": "evil-genius",
        "price": "99",
        "publisher": "Rebellion",
        "releaseDate": "28 сентября 2004",
        "title": "Evil Genius"
    },
    {
        "description": "  У нас для вас новая порция JRPG! Наши восточные друзья приготовились для вас еще больше Нептунии! Над этой частью работали команды таких студий как: IDEA FACTORY Co, Ltd., COMPILE HEART Co., Ltd, FELISTELLA Co., Ltd. Такая массивная работа стоит того, чтобы купить Hyperdimension Neptunia Re;Birth1 и получить такую яркую смесь жанров, как Новелла, JRPG и даже Стратегию! Теперь эта игра доступна и пользователям PC, так что, самое время наверстать упущенное! Переживите потрясное приключение!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. В космосе началась война! Самое время подготовить корабль и купить Stellar Impact! ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hyperdimension-neptunia-rebirth1.jpg",
        "lang": "Английский",
        "link": "hyperdimension-neptunia-rebirth1",
        "price": "299",
        "publisher": "Idea Factory International, Inc.",
        "releaseDate": "28 января 2015",
        "title": "Hyperdimension Neptunia Re;Birth1"
    },
    {
        "description": "  Hyperdimension Neptunia Re;Birth3 V Generation - японская ролевая игра, разработанная и изданная Compile Heart, наряду с Idea Factory. Третья игра в серии Hyperdimension Neptunia. Игра начинается в 1989 году, после событий Hyperdimension Neptunia Mk2 в альтернативном мире геймдустрии.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вы любите качественные стратегии? Тогда попробуйте купить Supreme Ruler 2020 Gold! Вы не пожалеете! ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hyperdimension-neptunia-rebirth3-v-generation.jpg",
        "lang": "Английский",
        "link": "hyperdimension-neptunia-rebirth3-v-generation",
        "price": "299",
        "publisher": "Idea Factory",
        "releaseDate": "30 октября 2015",
        "title": "Hyperdimension Neptunia Re;Birth3 V Generation"
    },
    {
        "description": "  Человек в шляпе возвращается в своем самом великолепном приключении! 1939 - канун Второй Мировой войны. Фашистские агенты готовы наложить свои руки на оружие, которое опаснее чем атомная бомба. Только Инди может остановить их, прежде чем они освободят смертельную силу, потопившую Атлантиду.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/indiana-jones-and-the-fate-of-atlantis.jpg",
        "lang": "Английский",
        "link": "indiana-jones-and-the-fate-of-atlantis",
        "price": "45",
        "publisher": "LucasArts",
        "releaseDate": "1 июня 1992",
        "title": "Indiana Jones and the Fate of Atlantis"
    },
    {
        "description": "  Игра представляет собой замечательную тактическую пошаговую стратегию.  Возьмите под ваш контроль отряд боевых наемников. Ваша задача – освободить некий остров от злодеев, захвативших его.  Продвигайтесь аккуратно, уничтожая неприятеля мелкими группами, чтобы не попасть в большую беду!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/j732/jagged-alliance-1-gold-edition.jpg",
        "lang": "Английский",
        "link": "jagged-alliance-1-gold-edition",
        "price": "49",
        "publisher": "THQ Nordic",
        "releaseDate": "2 июня 1994",
        "title": "Jagged Alliance 1: Gold Edition"
    },
    {
        "description": "  Leisure Suit Larry: Love for Sail! – шестая игра в серии квестов для взрослых Leisure Suit Larry. На этот раз Ларри получает билет на круиз. По прибытии пассажиров на борт, объявляется соревнование. Оно включается в себя как спортивные соревнования, так и не совсем обычные, вроде любовных игр. Главным призом в соревновании будет «знакомство» с невероятно сексуальной капитаншей круизного лайнера. Естественно, Ларри не может выиграть в этом соревновании честно и ему придется придумывать всяческие уловки, чтобы получить возможность «познакомиться поближе» с капитаном.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/leisure-suit-larry-7-love-for-sail.jpg",
        "lang": "Английский",
        "link": "leisure-suit-larry-7-love-for-sail",
        "price": "99",
        "publisher": "Assemble Entertainment",
        "releaseDate": "22 декабря 2017",
        "title": "Leisure Suit Larry 7 - Love for Sail"
    },
    {
        "description": "  Вы считаете, что нет лучшего занятия, чем приключения? Тогда вы зашли по адресу! В этом комплекты вы сможете погрузится в историю отважного Индианы Джонса, отправится в средневековье и даже почувствовать на себе нулевую гравитацию космоса.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Орды Нежити набрали достаточно сил, чтобы уничтожить все живое, но они ждут своего командира! Чтобы возглавить эту армию, нужно купить Disciples III: Resurrection! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lucasarts-adventure-pack.jpg",
        "lang": "Английский",
        "link": "lucasarts-adventure-pack",
        "price": "59",
        "publisher": "LucasArts",
        "releaseDate": "1 июня 1992",
        "title": "LucasArts Adventure Pack"
    },
    {
        "description": "  Нептуния заручилась уже седьмой частью в своей серии! На самом деле, немногие достигают этой цифры, сохраняя достойную планку качества. Но бравая команда разработчиков из студии IDEA FACTORY при поддержке издателя Compile Heart всё же смогли совершить задуманное! Итак, перед вами теперь возможость купить Megadimension Neptunia VII и  насладиться всем тем составом, что способен называть себя JRPG. Игрокам предлагается совершенно новая история, новые персонажи, целых три мира со своими уникальными сюжетными линиями, а также улучшенную боевую систему с довольно впечатляющими трансформациями, а на затравку еще много подземелий! Теперь у вас есть отличный повод столкнуться с жанром JRPG!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправляйтесь скитаться по вселенной в поисках нового дома для человечества, решившись купить Dual Universe ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/megadimension-neptunia-vii.jpg",
        "lang": "Английский",
        "link": "megadimension-neptunia-vii",
        "price": "389",
        "publisher": "Idea Factory International",
        "releaseDate": "5 июля 2016",
        "title": "Megadimension Neptunia VII"
    },
    {
        "description": "  Переиздание популярнейшей приключенческой игры может похвастаться обновленной высокодетализированной графикой, новым музыкальным сопровождением, полной озвучкой персонажей и системой внутриигровых подсказок.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/monkey-island-2-special-edition-lechucks-revenge.jpg",
        "lang": "Английский",
        "link": "monkey-island-2-special-edition-lechucks-revenge",
        "price": "69",
        "publisher": "LucasArts",
        "releaseDate": "7 июля 2010",
        "title": "Monkey Island 2 Special Edition: LeChuck’s Revenge"
    },
    {
        "description": "  Станьте героем! Игра представляет собой обновлённую версию оригинальной outcast, не получившей в свое время должного внимания публики. Адаптация была переписана на основе оригинального исходного кода, но теперь поддерживает более широкие разрешения видео а так же современные ОС. Действие игры происходит на далекой планете под названием Адельфа. Вам, если вы решитесь купить Outcast 1.1, предстоит играть за по имени Каттер, когда служившего в спецназе. Теперь он пребывает в параллельную реальность, чтобы спасти группу ученых – экзобиологов. Спасите несчастных!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Возьмите в руки оружие и защитите своих друзей! Для этого нужно лишь купить Call of Duty: Black Ops и отправиться в бой уже сегодня! ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/outcast-11.jpg",
        "lang": "Английский",
        "link": "outcast-11",
        "price": "65",
        "publisher": "THQ Nordic",
        "releaseDate": "18 декабря 2014",
        "title": "Outcast 1.1"
    },
    {
        "description": "  Классика возвращается на ваши мониторы! И да, в этот раз это бессмертная классика. Вернее, переиздание бессмертной классики! Поверьте, она до сих пор способно будоражить кровь! Пожалуй, многие бы сказали, что такие игры уже не делают. Тем не менее, вы можете купить Resident Evil 2 и насладиться классикой в новом формате! Изменена камера, переработан геймплей, позволяя двигаться, целиться и стрелять одновременно, изменены некоторые сцены, в целом вас ожидает много приятных изменений, которые призваны разнообразить, доработать и банально улучшить игровой опыт. А любой опыт нужно прежде всего пережить!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Время вершить судьбы, преображать мир, заниматься паркуром и деформировать черепа ходячим мертвецам, решившись купить Dying Light 2 ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/resident-evil-2.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "resident-evil-2",
        "price": "925",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "25 января 2019",
        "title": "RESIDENT EVIL 2 / BIOHAZARD RE:2"
    },
    {
        "description": "  Классика возвращается на ваши мониторы! И да, в этот раз это бессмертная классика. Вернее, переиздание бессмертной классики! Поверьте, она до сих пор способно будоражить кровь! Пожалуй, многие бы сказали, что такие игры уже не делают. Тем не менее, вы можете купить RESIDENT EVIL 2 Deluxe Edition и насладиться классикой в новом формате! Изменена камера, переработан геймплей, позволяя двигаться, целиться и стрелять одновременно, изменены некоторые сцены, в целом вас ожидает много приятных изменений, которые призваны разнообразить, доработать и банально улучшить игровой опыт. А любой опыт нужно прежде всего пережить!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/resident-evil-2-deluxe-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "resident-evil-2-deluxe-edition",
        "price": "1219",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "25 января 2019",
        "title": "RESIDENT EVIL 2 / BIOHAZARD RE:2 - Deluxe Edition"
    },
    {
        "description": "  Не желаете размять кости и свое восприятие? Тогда, самое время заняться этой работой! Кстати говоря, работёнку подкинули разработчики из студии Mimimi Productions, уводя следующими за ними аудиторию на сей раз в далекие времена. А если быть все же более точным, то в 1615 год! И не просто куда-то, а прямиком в Японию! И теперь вы можете купить Shadow Tactics Blades of the Shogun и собрать собственную команду умелых наемников, которые готовы будут отдаться делу! Всё во имя свержение нынешнего сёгуна! Весь геймплей базируется на построении тактики в реалиях стелса, где важно следить за каждой мелочью! Итак, как насчет того, чтобы лишить сёгуна не только власти?   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пожинайте старое доброе виртуальное насилие, став счастливым обладателем верной команды и пушки в руках! Надо лишь купить Police Infinity ",
        "genre": [
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shadow-tactics-blades-of-the-shogun.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "shadow-tactics-blades-of-the-shogun",
        "price": "115",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "6 декабря 2016",
        "title": "Shadow Tactics: Blades of the Shogun"
    },
    {
        "description": "  Воинственная мастерица восточных танцев потеряла свою волшебную силу, став обычным человеком. Теперь длинноволосой красавице пришлось вступить в сделку с ужасным корсаром по кличке Рисковый сапог. Это очень опасно, но только так есть шанс спасти Страну Блесток, которая меркнет от страшного проклятья.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shantae-and-the-pirates-curse.jpg",
        "lang": "Английский",
        "link": "shantae-and-the-pirates-curse",
        "price": "335",
        "publisher": "WayForward",
        "releaseDate": "23 апреля 2015",
        "title": "Shantae and the Pirate's Curse"
    },
    {
        "description": "  Эпохи сменяли друг друга, устраивая битву наций, но каков будет исход? Никому неизвестно. Однако, вы можете повлиять на него, вступив в вечную гонку, начиная свой путь к процветанию с каменного века, заканчивая недалеким будущим. Либо вы закончите раньше, оставив свою цивилизацию на растерзание пескам времени и множеству историков-потомкам. Воспользуйтесь шансом купить Sid Meier’s Civilization 5 и сделать свою цивилизацию величайшей! Какой путь вы изберете? Война? Наука? Культура? Или вы заставите всех остальных единогласно признать ваше величие? Кто знает. Выберите наилучший путь для вашей цивилизации!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Влейтесь в мир паркура и трудного морального выбора, решившись купить Seven The Days: Long Gone и влипнуть в новые приключеня! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sid-meiers-civilization-v.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "sid-meiers-civilization-v",
        "price": "209",
        "publisher": "2K",
        "releaseDate": "23 сентября 2010",
        "title": "Sid Meier's Civilization V"
    },
    {
        "description": "  Воплотите свои мечты в реальность! Пятое воплощение легендарной «Цивилизации» берет новую планку качества. Возможностей и вариантов развития существенно прибавилось, противники стали умнее, сетевая игра — интереснее и разнообразнее, а графика — красивее. Решение купить Civilization V: The Complete Edition позволяет провести свою нацию через века, от первобытного общества к высокотехнологичной цивилизации, пережить золотой век и встать у истоков мировых религий, изобрести колесо и атомный реактор, встретиться с величайшими политическими лидерами, а также проявить себя в роли дипломата или стратега. Станьте великим!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Примерьте на себе роль темного главы мафиози, решившись купить Darkness 2 ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sid-meiers-civilization-v-complete-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "sid-meiers-civilization-v-complete-edition",
        "price": "1699",
        "publisher": "2K",
        "releaseDate": "23 сентября 2010",
        "title": "Sid Meier's Civilization V: Complete Edition"
    },
    {
        "description": "  Streets of Rogue – это пиксельный RPG с отрытым миром, в котором вы можете творить различные безумства. Как вы будете выполнять поставленные задачи – решать вам.  Вы можете действовать грубо, вламываться в дома и хорошо охраняемые здания, а можете играть скрытно, потихоньку продвигаясь по сюжетной линии.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/streets-of-rogue.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "streets-of-rogue",
        "price": "169",
        "publisher": "tinyBuild",
        "releaseDate": "10 марта 2017",
        "title": "Streets of Rogue"
    },
    {
        "description": "  Эй, бродяга! Готов к приключениям в мире, где всем правят пушки? В мире, где Гиперион – не пустое слово! Вас всегда тяготил сюжет, помимо убойных перестрелок с поварёшкой безумия в кружке банальности? Тогда, возможность купить ключ Tales from the Borderlands (Epic)  буквально сделана для вас! А для игрового процесса вам выделяется уже не одни, а два героя! Фиона и Риз к вашим услугам, на чьи приключения вы будете взирать в сопровождении прекрасных музыкальных композиций. И не стоит забывать про знакомый юмор мира Borderlands, который стал легко узнаваем, но не столь клишированным! К тому же, студия Telltale Games дарует не только шанс купить Tales from the Borderlands, но и лишиться дара речи, узрев сам сюжет, который заставит хорошенько задуматься над своим выбором. Вам предстоит начать и с низов и с верхов, узрев сам Гиперион и трущобы. Однако, эти две судьбы рано или поздно переплетутся… И вам стоит узнать «как»!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Epic Launcher. Удастся ли вам победить всех врагов? Проверьте, решившись купить Command & Conquer Red Alert 3 – Uprising! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tales-from-the-borderlands-epic.jpg",
        "lang": "Английский",
        "link": "tales-from-the-borderlands-epic",
        "price": "999",
        "publisher": "2K",
        "releaseDate": "16 февраля 2021",
        "title": "Tales from the Borderlands (Epic)"
    },
    {
        "description": "  Издание The Secret of Monkey Island™: Special Edition является искусным переосмыслением имевшей международный успех классической игры, вышедшей в 1990 году. Команда разработчиков в LucasArts переработала игру под современные стандарты и теперь вам осталось только насладиться легендарной игрой.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-secret-of-monkey-island-special-edition.jpg",
        "lang": "Английский",
        "link": "the-secret-of-monkey-island-special-edition",
        "price": "65",
        "publisher": "LucasArts",
        "releaseDate": "15 июля 2009",
        "title": "The Secret of Monkey Island: Special Edition"
    },
    {
        "description": "  Продолжение драматической истории о маленькой девочке в мире зомби апокалипсиса продолжаются. Оставшись сиротой, юная Клементина продолжает бороться за жизнь, чем вы можете ей помочь, если купить The Walking Dead: Season 2 – для вас не проблема. На вас так же падет тяжелый выбор и возможность влиять на сюжет, но уже силами ребенка. Однако, в этом мире люди уже редко делятся на детей и взрослых, на женщин и мужчин. Они делятся лишь на зараженных и здоровых. Узрите историю, то вы узнаете, как использовать инстинкты самосохранения на максимум и как выдержать любые испытания. Мир будет меняться, подстраиваясь под ваши поступки, учтите это, как только вам падёт возможность повелевать судьбой. Сезон все еще состоит из 5 эпизодов, которые повествуют о разных этапах жизни главных героев. Кроме того, между сезонами прошло уже примерно 22 месяца!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Всегда хотели проверить себя в роли зомби? Шанс есть! Нужно всего лишь купить Zombie Night Terror и истребить всех людишек! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-walking-dead-season-2.jpg",
        "lang": "Английский",
        "link": "the-walking-dead-season-2",
        "price": "175",
        "publisher": "Skybound Games",
        "releaseDate": "17 декабря 2013",
        "title": "The Walking Dead: Season Two"
    },
    {
        "description": "  Познакомьтесь с родом семейства Финч. С их родовым поместьем в штате Вашингтон, а также с историей каждого из них. Вам же отведется роль Эдит Финч, являющейся последней представительницей своего рода, которая пытается понять, как так вышло, исследуя огромный фамильный особняк. И вы можете присоединиться к поискам ответов на вопросы, решившись купить What Remains of Edith Finch и познакомиться с биографией отдельных членов семейства. Начиная от далекого прошлого, заканчивая нашими днями. Примечательно и то, что каждая история заканчивается смертью. Но разве смерть являлась для вас когда-либо преградой?   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите стать героем фэнтезийной вселенной? Тогда попробуйте купить Gothic Universe Edition и вы не пожалеете! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/what-remains-of-edith-finch.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "what-remains-of-edith-finch",
        "price": "142",
        "publisher": "Annapurna Interactive",
        "releaseDate": "24 апреля 2017",
        "title": "What Remains of Edith Finch"
    },
    {
        "description": "  Проверьте себя на удачливость и стратегические возможности! Игра 100% Orange Juice представляет собой замечательную стратегическую настольную игру. Игроку требуется бросить кубик, который определит, на сколько шагов продвинется за этот ход его персонаж. Исход сражений, в которых участвуют игроки, определяется именно кубиками. Влияние на игровой процесс осуществляется с помощью карт, выбора направления, а также специальных дополнительных эффектов. Решение купить 100% Orange Juice позволит вам испытать свое мастерство и смекалку, отточив его в этой интересной стратегии. Станьте победителем!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте лучшим рыбаком из всех! Не упустите шанс купить Euro Fishing, возьмите в руки удочку и вытащите по-настоящему большую рыбину! ",
        "genre": [
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/1732/100-orange-juice.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "100-orange-juice",
        "price": "98",
        "publisher": "Fruitbat Factory",
        "releaseDate": "10 сентября 2013",
        "title": "100% Orange Juice"
    },
    {
        "description": " Anarcute — интересная, мятежная игра с захватывающим сюжетом и уникальными битвами на протяжении всего игрового времени!  Настали темные времена. Группа злых корпораций захватила крупные мегаполисы. Они взяли под свой контроль СМИ, промывают мозги полиции и бесстыдно диктуют гражданам условия жизни с высоты своих небоскребов. Пора менять дело!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/anarcute.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "anarcute",
        "price": "229",
        "publisher": "Anarteam",
        "releaseDate": "12 июля 2016",
        "title": "Anarcute"
    },
    {
        "description": "  Another Lost Phone: Laura's Story – необычная игра в которой вам необходимо выяснить куда пропала Лаура. Изучайте её мобильный телефон и по следам социальной активности попробуйте распутать загадочный клубок. Перелистывайте рабочие столы, читайте заметки, заходите в приложения, смотрите фотографии и постепенно подбирайтесь к логическому завершению.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/another-lost-phone-lauras-story.jpg",
        "lang": "Английский",
        "link": "another-lost-phone-lauras-story",
        "price": "149",
        "publisher": "Dear Villagers",
        "releaseDate": "21 сентября 2017",
        "title": "Another Lost Phone, Laura's Story"
    },
    {
        "description": "  Приготовьте джойстики! Если вы хотите поиграть в необычную игру, то вам нужно купить Brothers - A Tale of Two Sons. Самое необычное в этой игре, это кооперативный режим в одиночной игре! По сюжету два брата отправляются в путешествие, чтобы отыскать «живую воду» для своего больного отца. На протяжении путешествия придётся решать головоломки, сражаться с боссами и исследовать игровые зоны. В этом опасном путешествии братья будут полагаться только друг на друга, постоянно поддерживая и выручая, друг друга. Если один боится, то другой бесстрашен! Если один слаб, то другой силён! Приключение начинается!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Познайте все особенности «камерных боев» и почувствуйте их на собственной шкуре, решившись купить Tom Clancy’s Rainbow Six: Siege ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/brothers-a-tale-of-two-sons.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "brothers-a-tale-of-two-sons",
        "price": "95",
        "publisher": "505 Games",
        "releaseDate": "3 сентября 2013",
        "title": "Brothers - A Tale of Two Sons"
    },
    {
        "description": "  Приготовьтесь очутиться в мире классического вестерна! Call of Juarez: Gunslinger – шутер от первого лица. Сюжет повествуется от лица Сайласа Гривза, охотника за головами. Сидя в салуне, он будет рассказывать посетителям заведения о своих приключениях, а действо будет разворачиваться в виде флешбеков о том или ином событии. Во время прохождения игры вы будете получать награды и повышать уровень навыков, делая персонажа сильнее и сильнее. В ходе повествования вы узнаете многое о главном герое: как и почему он стал охотником за головами, как изменилась его жизнь после переломного момента и, самое главное, кому он жаждет отомстить. Самое время купить Call of Juarez: Gunslinger и занять место поудобнее, чтобы узнать о трагичной судьбе главного героя. Присоединитесь к местным зевакам и послушайте россказни бывалого охотника за головами!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вселенная Shadowrun переносит события в Hong Kong, предоставляя не менее 20 часов захватывающего геймплея! Спешите видеть и купить Shadowrun: Hong Kong - Deluxe Edition ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/call-of-juarez-gunslinger.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "call-of-juarez-gunslinger",
        "price": "369",
        "publisher": "Techland Publishing",
        "releaseDate": "22 мая 2013",
        "title": "Call of Juarez: Gunslinger"
    },
    {
        "description": "  Проникнитесь духом Хеллоуина и отправляйтесь собирать конфеты! Costume Quest – это милая приключенческая игра, выполненная в тематике Хеллоуина. Здесь вам предстоит выбрать своего героя и отправится на добычу сладостей. В игре вас ожидают три локации, на каждой из которых вы встретите уникальных персонажей и столкнетесь с множеством трудностей. Если вы решитесь купить Costume Quest, вас ожидает множество интересных головоломок, милые персонажи и захватывающие задания. Игра наполнена добрым юмором и забавными историями, которые заставят вас улыбнуться. Конфеты или жизнь!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Дайте дань классике! А мы даем вам шанс купить Wolf Pack и утолить боль ностальгии! ",
        "genre": [
            "Приключения",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/costume-quest.jpg",
        "lang": "Английский",
        "link": "costume-quest",
        "price": "139",
        "publisher": "Double Fine Productions",
        "releaseDate": "14 октября 2011",
        "title": "Costume Quest"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Сожмите кулаки! Наберитесь терпения, мастерства и воли! Предлагаем вам отправиться в ужасно мрачный и опасный фентезийный мир, в котором безопасные зоны, так таковые, отсутствуют. Расслабляться некогда! Это хардкорный двухмерный экшен-платформер, который использует игровую механику, напоминающую Castelvania, а также следует канонам жанра roguelike! Смерть здесь – обыкновенное дело для тех, кто решился купить Dead Cells и отправиться в свое последнее приключение. Каждая смерть поможет вам исследовать таинственный замок, открывая для себя новые секретные ходы. И сам замок имеет свойство «перестраиваться», так что, заучить его архитектуру не выйдет! Боссы и сильнейшие монстры включены! Сотрясите эти старые пыльные стены!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Узнайте, что произошло до захватывающей истории Life is Strange, решившись купить Life is Strange: Before The Storm ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dead-cells.jpg",
        "lang": "Русский (полностью)",
        "link": "dead-cells",
        "price": "299",
        "publisher": "Motion Twin",
        "releaseDate": "6 августа 2018",
        "title": "Dead Cells"
    },
    {
        "description": "  А вы знали, что заносчивый полудемон Данте не всегда был белокурым красавцем в алом плаще? DmC Devil May Cry - это сверхбыстрый слэшер от третьего лица, в котором битвы с врагами перемежаются акробатическими этюдами и битвами с боссами. Игроки пробираются по Лимбо-сити, уничтожая ключевые точки противников. Решившись купить DmC Devil May Cry, пятую главу прославленной экшен-серии, вы сможете увидеть, с чего начался путь героя. И пускай пока Данте здесь лишь ершистый подросток, он уже очень лихо орудует легендарным мечом и парой пистолетов. А значит, вас ждут стильные битвы, полчища противников и харизматичный, неповторимо самоуверенный герой. Разорвите своих врагов на мелкие кусочки!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Монстры пытаются уничтожить мир! Скорее! Решитесь купить Serious Sam 3: BFE и начните сражение! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dmc-devil-may-cry.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dmc-devil-may-cry",
        "price": "379",
        "publisher": "Capcom",
        "releaseDate": "24 января 2013",
        "title": "DmC Devil May Cry"
    },
    {
        "description": "  Пора злу вновь править балом! Надоели эти людишки? Или быть может эти слащавенькие добренькие герои? Отлично! У вас появилась возможность отыграться на них как никогда раньше! Жрица темных эльфов встанет во главе операции по завоеванию верхнего мира, Лорд Подземелья! Вам остается лишь купить Dungeons 3 и применить свою изощренную фантазию на этих «героях»! Отправляйте в бой орду орков, суккубов, зомби и прочую нечисть, дабы наконец-то покинуть свои мрачные подземные угодия, устремив свой взгляд на свет! Пусть Свет померкнет перед вашим величием!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Бросьте вызов местным мафиози! Нужно лишь купить L.A. Noire Complete Edition и начать играть! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dungeons-3.jpg",
        "lang": "Русский (полностью)",
        "link": "dungeons-3",
        "price": "349",
        "publisher": "Kalypso Media",
        "releaseDate": "13 октября 2017",
        "title": "Dungeons 3"
    },
    {
        "description": "  Поздравляю, вы были приняты в качестве единственного человека студента, престижного института St. PigeoNation, для талантливых птиц. Бродите по залам, чтобы найти свою любовь. НО поиски вашего счастья, не будут такими простыми, как может показаться на первый взгляд.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hatoful-boyfriend.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "hatoful-boyfriend",
        "price": "189",
        "publisher": "Devolver Digital",
        "releaseDate": "4 сентября 2014",
        "title": "Hatoful Boyfriend"
    },
    {
        "description": "  Окунитесь в историю, которую вам ещё только предстоит познать. Историю, которая сделает вашу жизнь совершенно другой.  Выйдите на истинный путь благодаря Lucius Demake, игре, которая способна на всё!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lucius-demake.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "lucius-demake",
        "price": "29",
        "publisher": "Shiver Games",
        "releaseDate": "8 августа 2016",
        "title": "Lucius Demake"
    },
    {
        "description": "  Готовы к безудержному веселью? Взглянув на игру, может показаться, что она довольно проста, но не совсем. Чтобы управлять своим персонажем придется использовать отдельные клавиши для каждой части тела, что делает игру очень интересной и веселой. В одиночной игре для вас предоставлено немало режимов, а в мультиплеере вы сможете состязаться в преодолении длины или высоты. Чтобы сделать игру ещё веселее в игре есть кастомизация персонажа, благодаря которой вы сможете нарядить вашего героя в забавный костюм или поменять цвет кожи. Если хотите получить массу впечатлений от игры, то решитесь купить Mount Your Friends и наслаждайтесь. Веселье не надоедает!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вернитесь назад во времени и измените ход истории! Самое время купить Command & Conquer: Red Alert 3, чтобы не допустить развала СССР! ",
        "genre": [
            "Симуляторы",
            "Спортивные игры",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/mount-your-friends.jpg",
        "lang": "Английский",
        "link": "mount-your-friends",
        "price": "79",
        "publisher": "Stegersaurus Software Inc.",
        "releaseDate": "29 июля 2014",
        "title": "Mount Your Friends"
    },
    {
        "description": "  Орки до сих пор не перебиты! В атаку! Вам отводится роль боевого мага, так что, приготовьтесь использовать свой арсенал смертоносного оружия, заклинаний, ловушек и прочих механизмов, дабы защититься от этой кровожадной толпы орков и им подобных существ! А если вам станет одиноко, то можете купить Orcs Must Die! 2 и позвать с собой друга для кооперативной игры! Стать мастером по истреблению стад уродливых орков, огров и дьявольских летучих мышей проще, чем вы думаете! Кромсайте, рубите, жарьте их, бросайте их в лаву, расплющьте, заморозьте или выберите иной способ вычеркнуть это недоразумение природы навсегда! Пользуйтесь вашим интеллектом и могуществом! Это ваше преимущество!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте частью жестокой схватки между героями и злодеями! Попробуйте купить Sonic Generations и начните свой бой уже сегодня! ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/orcs-must-die-22.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "orcs-must-die-22",
        "price": "105",
        "publisher": "Robot Entertainment",
        "releaseDate": "30 июля 2012",
        "title": "Orcs Must Die! 2"
    },
    {
        "description": "  Классика ролевых игр? Незабываемо! Всё меньше и меньше достойных игр прошлого стало уходить в пучину. И в этот раз от пыли была очищена еще одна жемчужина мира видеоигр! На сей раз команда разработчиков из независимой студии Beamdog вспомнила об игре 1999 года, которая претерпела косметические изменения, получив разрешения 4K! Это ваша возможность купить Planescape Torment: Enhanced Edition и разгадать тайну бессмертия Безымянного! Странные личности, враги и друзья встретятся на вашем пути! Позвольте вашему любопытству вести вас!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Почему бы не купить Brick Rigs и не дать волю своей фантазии? Дайте волю своей креативности! ",
        "genre": [
            "Стратегии",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/planescape-torment-enhanced-edition.jpg",
        "lang": "Английский",
        "link": "planescape-torment-enhanced-edition",
        "price": "129",
        "publisher": "Beamdog",
        "releaseDate": "11 апреля 2017",
        "title": "Planescape: Torment: Enhanced Edition"
    },
    {
        "description": "  В мире больше ничего не осталось кроме войны, причина которой давно забыта... Вы играете за Сору - девочку-реплоида с непревзойдёнными боевыми способностями, наделенную самым разрушительным оружием, известным человечеству. Сора не желает сражаться, но свободу выбора у неё уже отняли - ей придется завершить последний бой, победа и поражение в котором потеряли всякий смысл.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sora.jpg",
        "lang": "Английский",
        "link": "sora",
        "price": "149",
        "publisher": "Fruitbat Factory",
        "releaseDate": "5 января 2016",
        "title": "Sora"
    },
    {
        "description": "  Игра, очень полюбившаяся в детстве, только в улучшенном виде. Каждый найдет здесь занятие по душе - текстовые квесты-головоломки, над прохождением которых можно сидеть целыми часами, стратегические бои для полководцев, аркадные бои для любителей казуала, хотите торговать - пожалуйста, бизнес-центр составит вам выгодный бизнесплан. РПГ составляющая не особо развита, но это даже лучше, ведь в игре много другого!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Мир Half-Life богат на события и героев, но многим этого кажется мало. Вы можете купить Half-Life: Opposing Force и взглянуть на историю игры от лица спецназа ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/space-rangers-hd-a-war-apart.jpg",
        "lang": "Русский (интерфейс)",
        "link": "space-rangers-hd-a-war-apart",
        "price": "189",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "15 марта 2013",
        "title": "Space Rangers HD: A War Apart"
    },
    {
        "description": "  Будьте готовы стать настоящим джедаем! Star Wars Empire at War повествует о гражданской войне в империи, между повстанцами и Империей. Вам предстоит выступать за силы повстанцев или за могущественные силы Империи. Станьте завоевателем или освободителем более 80 локаций. Погружайтесь в самый эпицентр ожесточенных боев, чтобы изменить историю Звездных войн.  От ваших решений зависит судьба галактики. Сыграйте в эту стратегию, созданную по легендарному фильму STAR WARS, если решитесь купить Star Wars Empire at War Gold Pack. Будьте готовы к тяжелым решениям и обдуманных поступкам.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Мир разрушен, но лишь судьба одного семьянина еще нет. Схватитесь за шанс купить Deadlight и найдите семью в мертвом мире! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-empire-at-war-gold-pack.jpg",
        "lang": "Английский",
        "link": "star-wars-empire-at-war-gold-pack",
        "price": "249",
        "publisher": "LucasArts",
        "releaseDate": "16 февраля 2006",
        "title": "Star Wars Empire at War Gold Pack"
    },
    {
        "description": "  Станьте настоящим джедаем! События игры разворачиваются через десять лет после завершения событий фильма Звёздные войны. Эпизод VI: Возвращение джедая. Вторая звезда смерти уничтожена, пали император и его ближайший соратник Дарт Вейдер, но империя не сдаётся. Вам предстоит создать собственного персонажа и выбрать свой световой меч. Путешествуйте по планетам, оттачивайте свои боевые навыки и сражайтесь! Переходите на темную сторону или оставайтесь на светлой. Выбор за вами! Это и еще много всего интересного ожидает вас, если вы захотите купить Star Wars: Jedi Knight: Jedi Academy. Да прибудет с вами сила!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Надоели простые игры, тогда вам нужно купить Shadowgate и попробовать пройти её. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-jedi-knight-jedi-academy.jpg",
        "lang": "Английский",
        "link": "star-wars-jedi-knight-jedi-academy",
        "price": "149",
        "publisher": "LucasArts",
        "releaseDate": "16 сентября 2003",
        "title": "Star Wars Jedi Knight : Jedi Academy"
    },
    {
        "description": "  Добейтесь победы любой ценой! Представьте, что вы – командир элитного отряда «дельта». Ваш отряд состоит из четырех бойцов, каждый из которых обладает собственным характером и повадками. Вам предстоит выполнять разнообразные опасные миссии, основная цель которых – диверсия сепаратистов. Звучит увлекательно, не правда ли? Приправьте все это еще путешествиями по разным планетам, мир каждой из которых продуман до мельчайших деталей, и вы точно захотите купить Star Wars Republic Commando. Не дайте сепаратистам добиться своей цели! Ведь вы управляете одним из лучших отрядов во вселенной!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Ваша голова – ваше главное оружие. Присоединитесь к Максвеллу и решайте вместе с ним головоломки! Для этого нужно купить Scribblenauts Unlimited. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-republic-commando.jpg",
        "lang": "Английский",
        "link": "star-wars-republic-commando",
        "price": "129",
        "publisher": "LucasArts",
        "releaseDate": "1 марта 2005",
        "title": "Star Wars: Republic Commando"
    },
    {
        "description": "  Откройте для себя красоты подводного мира уже сейчас! Скажем спасибо за завораживающие глубины океана компании Unkown Worlds Entertainment, влившие немало сил в свой проект. Проект описан как песочница с открытом миром. А его действия происходят в инопланетном океане, куда упал ваш космический корабль. К сожалению, вы единственный выживший. Но у вас по-прежнему есть возможность купить Subnautica и продолжить выживать, добыв еду, воду, используя свою спасательную капсулу и навыки. Добудьте все предметы для выживания лично! Будьте аккуратны при встрече с опасными обитателями океана! Проведите для себя свою экскурсию на глубине!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Погрузитесь в мир червячков, которые могут дать отпор любому! Собирайте команду, изменяйте внешность, используйте воду. Купить Worms Revolution однозначно стоит! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/subnautica.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "subnautica",
        "price": "499",
        "publisher": "Unknown Worlds Entertainment",
        "releaseDate": "23 января 2018",
        "title": "Subnautica"
    },
    {
        "description": "  Вы уже привыкли, что в играх, где фигурируют военные действия – вы играете за бравых вояк, которые готовы рассекать ряды врагов пулеметной очередью? Привыкли, что ваш главный герой не требует еды, лекарств и вообще не имеет потребностей? Тогда, пришло время купить ключ This War of Mine и взглянуть на мрачные картины войны с другой стороны! Ваша цель – выжить, будучи мирным жителем, которому не повезло оказаться в осажденном городе без еды, лекарств и уверенностью в завтрашнем дне. Бесконечная опасность со стороны вражеских стрелков и мародёров. Купить This War of Mine – значит прочувствовать всю драму войны с совершенно другой стороны. Укрывайте днем и попытайте удачу на вылазки ночью, дабы найти провизию и остаться в живых. Однако, в суровых условиях кроется и тяжелый моральный выбор, который должен решить, оставить в живых «обузу», надеясь на удачу, либо пожертвовать кем-либо, дабы повысить шансы выжить для остальных. Помните, в условиях войны мало кто руководствуется принципами морали. Об этом стоит подумать и вам, пока не настал тяжелый час.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Почувствуйте себя солдатом на поле битвы! Не упустите ваш шанс купить Call of Duty: Black Ops, возьмите в руки винтовку и сразите своих врагов! ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/this-war-of-mine.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "this-war-of-mine",
        "price": "179",
        "publisher": "11 bit studios",
        "releaseDate": "14 ноября 2014",
        "title": "This War of Mine"
    },
    {
        "description": "  Знаменитая ролевая игра возвращается! Torchlight II - это ролевой экшен, продолжающий сюжет первой части. Древний дракон Ордрак, являвшийся источником порчи, и спящим глубоко под шахтерским городком Торчлайт был повержен тремя героями. Один из трех героев, Алхимик, который помогал с уничтожением монстра, сходит с ума от влияния Эмбера и его Чумы. Похитив сердце Ордрака, Алхимик уничтожает Торчлайт, убивает воительницу Сил, и обращает остальных в бегство. Затем он пускается в путешествие, охотясь на хранителей элементов, которые хранят баланс мира. Четверке новых героев предстоит пройти путь разрушения, который Алхимик оставил за собой, и разобраться с хаосом, вызванным его действиями. Решитесь купить Torchlight 2 и возглавьте новоиспеченную команду! Окунитесь в волшебный причудливый мир, окутанный зловещими тайнами!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправьтесь в сомнительное будущее, решившись купить Brink и стать для этого мира весьма колоритным персонажем! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/torchlight-2.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "torchlight-2",
        "price": "249",
        "publisher": "Runic Games",
        "releaseDate": "20 сентября 2012",
        "title": "Torchlight 2"
    },
    {
        "description": "  Станьте крутым автогонщиком! TrackMania United Forever — это лучшее издание TrackMania, благодаря предлагаемым им многочисленным дополнениям и инновациям. Эта версия объединяет вместе все окружения серии и идет вместе с огромной обогащенной одиночной кампанией, включающей 4 различных режима и 265 прогрессивно различающихся трасс. Если вы решитесь купить Trackmania United Forever Star Edition, вы сможете прокатится на умопомрачительной скорости на самых впечатляющих трассах на сегодня. Грандиозные подъемы, петли, серпантины, турбо-ускорения, обрывы трасс, бордюры и пандусы... каждая трасса предоставляет новый и интенсивный опыт, предлагая шикарный игровой процесс, как в одиночном, так и в многопользовательском режиме. Держитесь за руль крепче!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Гоняйте на сумасшедшей скорости! Решитесь купить TrackMania Valley и управляйте самой крутой тачкой из существующих! ",
        "genre": [
            "Гонки"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/trackmania-united-forever.jpg",
        "lang": "Русский (интерфейс)",
        "link": "trackmania-united-forever",
        "price": "1199",
        "publisher": "Ubisoft",
        "releaseDate": "16 апреля 2008",
        "title": "TrackMania United Forever"
    },
    {
        "description": " Unexplored - приключенческий рогалик от независимой студии Ludomotion.  В этой игре вас ожидают интенсивные рукопашные схватки, хитроумные головоломки и драконы, которые будут для вас испытанием на прочность. Сражайтесь с сотнями монстров, убивайте драконов и найдите легендарный амулет После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/u732/unexplored.jpg",
        "lang": "Английский",
        "link": "unexplored",
        "price": "159",
        "publisher": "Ludomotion",
        "releaseDate": "22 февраля 2017",
        "title": "Unexplored"
    },
    {
        "description": " Попробуйте выжить в незнакомом мире! Ваш тюремный космический корабль потерпел крушение в одном из самых опасных из когда-либо существовавших миров. Посмотрите вокруг: мерцает кристально чистая вода, тени двигаются и танцуют, а на горизонте виднеется инопланетная архитектура. Раскройте секрет этой загадочной планеты и выясните, что привело к порабощению мирной расы порочными и беспощадными агрессорами. Если вы готовы купить Unreal Gold, вас ожидает более 47 сногсшибательных миссий для одиночный игры и 20 уровней для мультиплеера. Справьтесь со всеми трудностями!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Зверям нужна помощь, покажите им, как вы благодушны. Купить Shelter Complete Edition значит стать лучше! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/u732/unreal-gold.jpg",
        "lang": "Английский",
        "link": "unreal-gold",
        "price": "79",
        "publisher": "Epic Games, Inc.",
        "releaseDate": "30 апреля 1998",
        "title": "Unreal Gold"
    },
    {
        "description": " Along the Edge - приключенческая визуальная новелла, которая отправит вас в европейскую глубинку, где ваш выбор повлияет на личность и внешний вид главного героя. Действие игры происходит во взрослой и слегка фантастической вселенной. Главная героиня получает в наследство старый семейный дом, и с надеждой на новое начало, решает туда переехать. Но что случится дальше?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/along-the-edge.jpg",
        "lang": "Английский",
        "link": "along-the-edge",
        "price": "239",
        "publisher": "Nova-box",
        "releaseDate": "12 октября 2016",
        "title": "Along the Edge"
    },
    {
        "description": " Станьте частью печальной истории! Amnesia: Memories - это приключенческая визуальная новелла, выполненная в симпатичном аниме-стиле.  Здесь, если вы конечно надумаете купить Amnesia: Memories, вам предстоит окунуться в невероятно трогательную историю несчастной девушки. Она и бестелесный дух по имени Орион пытаются вернуть давно утерянные воспоминания.  Но сделать это совсем не просто, ведь против нее то и дело устраивают коварные заговоры. Вы должны защитить ее от злоумышленников и помочь ей вспомнить страшную правду. Но справитесь ли вы с таким сложным заданием? Станьте ангелом хранителем!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Встретьте классического представителя жанра jRPG нашего времени! Это ваш шанс купить I Am Setsuna и узнать историю девушки по имени Сецуна и её подвиге! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/amnesia-memories.jpg",
        "lang": "Английский",
        "link": "amnesia-memories",
        "price": "229",
        "publisher": "Idea Factory International",
        "releaseDate": "25 августа 2015",
        "title": "Amnesia™: Memories"
    },
    {
        "description": "  Станьте посланником мира и порядка. Вселенная игра имеет за плечами жуткую историю о том, что когда-то весь мир был расколот на части, но восстановлен, благодаря труду таинственных Бессмертных. После они организовали Совет, дабы поддержать созданный порядок. Вам же предлагается купить Fell Seal: Arbiter’s Mark и выступить в роли посланника этого Совета, поняв, что он угроза прячется в самом Совете. Нечто вот-вот подтолкнет мир к ещё одной разрушительной войне, но в ваших силах отправиться в долгое и опасное путешествие, предотвратив трагедию. Время не ждет!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вы фанаты сериала Boku no Hero Academia? Тогда, вам стоит купить MY HERO ONE’S JUSTICE ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/fell-seal-arbiters-mark.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "fell-seal-arbiters-mark",
        "price": "399",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "30 апреля 2019",
        "title": "Fell Seal: Arbiter's Mark"
    },
    {
        "description": " Восхвалим же 2004-ый год за её величественную гоночную аркаду! Где еще вы можете увидеть самые крышеснощие дисциплины на четырех колесах? 90% всего, что есть на трассе должно превратиться в хлам! И особенно, автомобили! Соревнуйтесь в классических гонках, участвуйте в дерби! Сыграйте даже в покер или в керлинг на автомобилях! Вас ничто не остановит, если вы решитесь купить FlatOut 2 и разрушить всё на своем пути! Разрушить декорации, соперников и себя! Пусть вся территория будет усыпана огрызками металлического корпуса, деталями двигателя и прочим мусором! Раздавите педаль газа ногой, ибо вероятно вам её уже не придется отпускать!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Исследуйте подземелья и сражайтесь с боссами! Самое время купить Overture! ",
        "genre": [
            "Гонки"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/flatout-2.jpg",
        "lang": "Английский",
        "link": "flatout-2",
        "price": "169",
        "publisher": "Strategy First",
        "releaseDate": "1 августа 2006",
        "title": "FlatOut 2"
    },
    {
        "description": "  Новая игра от студии Disney по мотивам потрясающего блокбастера! Теперь у вас появилась возможность узнать, каково это – быть настоящей боевой морской свинкой. Командир Дарвин вновь ведет в атаку доблестный отряд, чтобы спасти мир от очередного злодейства.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/g-force.jpg",
        "lang": "Русский (полностью)",
        "link": "g-force",
        "price": "149",
        "publisher": "Disney Interactive",
        "releaseDate": "21 июля 2009",
        "title": "G-Force"
    },
    {
        "description": "  Перед вами невероятно позитивная аркада, выполненная в очень ярких тонах.  Главными персонажами в игре являются -  трехглазое нечто и его друг-рюкзак, с которым он периодически общается. Отправляйтесь на поиски приключений, сражайтесь и побеждайте!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/glorkian-warrior-the-trials-of-glork.jpg",
        "lang": "Английский",
        "link": "glorkian-warrior-the-trials-of-glork",
        "price": "49",
        "publisher": "None",
        "releaseDate": "24 марта 2015",
        "title": "Glorkian Warrior: The Trials Of Glork"
    },
    {
        "description": "  Goosebumps The Game продолжает серию игр, основанных на книгах «Ужастики» американского писателя Роберта Лоуренса Стайна. На этот раз вам предстоит столкнуться с монстрами, напавшими на тихий городок – пугалами, гномами, оборотнями и другими тварями. Вам необходимо будет исследовать локации и решать головоломки, чтобы в итоге получить возможность столкнуться с главным злодеем Болванчиком.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/goosebumps-the-game.jpg",
        "lang": "Английский",
        "link": "goosebumps-the-game",
        "price": "179",
        "publisher": "GameMill Entertainment",
        "releaseDate": "13 октября 2015",
        "title": "Goosebumps: The Game"
    },
    {
        "description": "  Добро пожаловать в 1920-ые в город Тантаун, во времена запрета алкоголя. Приготовьтесь к убийственному экшну, быстро развивающийся, аркадный двухмерный шутер-платформер. Восстань против гангстерского расцвета 20-ых. Перенесись в захватывающий, запутанный иной мир, где ты станешь свидетелем дружбы, предательства и мести. Будь первым свидетелем взлета и падения криминальных умов. Это испытание на выживание, мафиозный стиль ...  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите стать искателем приключений? Тогда попробуйте купить Hero of the Kingdom II и начните игру уже сегодня! ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/gore-guns-and-cannoli.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "gore-guns-and-cannoli",
        "price": "199",
        "publisher": "Crazy Monkey Studios",
        "releaseDate": "30 апреля 2015",
        "title": "Guns, Gore & Cannoli"
    },
    {
        "description": "  Готовы ли вы почувствовать ритм? Решитесь купить Inside My Radio и станьте зеленым огоньком, который случайно попал внутрь умирающего бумбокса. В этом ритмичном платформере вам предстоит действовать в такт, чтобы оживить электронную музыку, дабстеп и диско! Дайте дорогу творчеству: почувствуйте музыку и откройте в себе музыканта! В Inside My Radio у вас появится возможность стать композитором: возьмите на себя управление, используйте для этого свои действия и движения или отправляйтесь в джем-зону, где вы сможете выбирать и мешать композиции на свое усмотрение. Приготовьтесь раствориться в музыке!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите поучаствовать в революции? Тогда вам точно нужно купить Tonight We Riot! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/inside-my-radio.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "inside-my-radio",
        "price": "99",
        "publisher": "Iceberg Interactive",
        "releaseDate": "11 мая 2015",
        "title": "Inside My Radio"
    },
    {
        "description": "  Попробуйте выжить в средневековой Англии! Англия, XII век. Несмотря на войну и ужасную нищету, в маленьком городке начинается строительство собора с целью дать людям безопасность и средства к существованию. В борьбе и невзгодах драматически переплетаются жизни и судьбы. Монах Филип становится приором маленького Кингсбриджского монастыря. В это же время где-то в лесу живет мальчик по имени Джек со своей матерью-отшельницей. Он становится учеником каменщика и постепенно вырастает в даровитого мастера-строителя. Вместе с Алиеной, обесчещенной графской дочерью, Джек и Филип начинают возведение одного из величайших соборов в истории Англии… Заинтересовало? Тогда не упустите шанса купить Ken Follett's The Pillars of the Earth! Справьтесь со всеми трудностями, что подготовила для вас судьба!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/ken-folletts-the-pillars-of-the-earth.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "ken-folletts-the-pillars-of-the-earth",
        "price": "159",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "15 августа 2017",
        "title": "Ken Follett's The Pillars of the Earth"
    },
    {
        "description": "  Почувствуйте себя могущественным магом! Magicka — сатирическая приключенческая игра, действие которой происходит в богатом фэнтези-мире, придуманном на основе германо-скандинавской мифологии. Игрок возьмет под свой контроль мага из таинственного ордена и отправится в путешествие с целью остановить злого волшебника, превратившего мир в одну большую неразбериху, и чьи злые создания пытаются одержать победу над добрыми жителями этого мира. Игроки смогут объединять волшебные элементы, чтобы использовать заклинания, сея хаос и разрушения в сердцах приспешников тьмы. Кроме того, можно сыграть и с друзьями, проходя через жестокие дебри кампании, или же проверить свои навыки создания заклинаний с помощью других режимов игры. Если вы решите купить Magicka Collection, то помимо оригинальной игры вы получите еще целый ряд дополнений, которые сделают игру еще увлекательней. Не позвольте вашей силе затухнуть!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Порождения тьмы вырвались на свободу! Сможете ли вы противостоять им? Узнайте, решившись купить Painkiller Redemption! ",
        "genre": [
            "Ролевые",
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/magicka-collection.jpg",
        "lang": "Русский (интерфейс)",
        "link": "magicka-collection",
        "price": "599",
        "publisher": "Paradox Interactive",
        "releaseDate": "25 января 2011",
        "title": "Magicka Collection"
    },
    {
        "description": "  Вторая жизнь для хорошего проекта? Почему бы и нет? У японской компании Capcom схожая философия. Именно по этой причине, вы можете купить Onimusha: Warlords и вновь насладиться продуктом, о котором вы могли когда-то вспоминать во время очередной волны ностальгии, но понимали, что не хотите возвращаться к старому, ведь оно уже давно не соответствует современных запросам игрока. Теперь это не так! Ремастер игры достойно улучшает свой внешний вид, попутно позволяя играться на мониторах с соотношением экрана 4:3 или 16:9! Хорошие продукты должны быть доступнее, не так ли?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не упустите шанса купить Breach – новенький action-RPG от третьего лица! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/onimusha-warlords.jpg",
        "lang": "Английский",
        "link": "onimusha-warlords",
        "price": "379",
        "publisher": "CAPCOM CO., LTD",
        "releaseDate": "15 января 2019",
        "title": "Onimusha: Warlords"
    },
    {
        "description": "  Станьте проводником в мир заточения! У вас есть потрясающий шанс стать управляющий собственной тюрьмы, но для начала необходимо её построить! Используйте выданных рабочих и ресурсы с умом, проектируя будущую тюрьму, ибо вам стоит продумать всё! Стройте тюремные блоки, служебные помещения, столовую, спортивный зал и подумайте о безопасности. Если вы готовы купить Prison Architect и заняться столь амбициозным проектом, то вы сможете почувствовать себя буквально вершителем судеб, наблюдая за каждым в своем «царстве»! Это воистину захватывающая экономическая стратегия! Спешите организовать самую лучшую дисциплину!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вам мало ужасов? Желаете необычный опыт в жанре horror-survival? Тогда, предлагаем вам купить Five Nights at Freddys 2 ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/prison-architect.jpg",
        "lang": "Русский (интерфейс)",
        "link": "prison-architect",
        "price": "149",
        "publisher": "Paradox Interactive",
        "releaseDate": "6 октября 2015",
        "title": "Prison Architect"
    },
    {
        "description": "  Станьте частью великой войны! Red Orchestra 2: Heroes of Stalingrad with Rising Storm  отсылает игроков к одному из самых важных и масштабных сражений великой войны – Сталинградской битве, а также связанным с ней боевым операциям, проводившимся как советскими, так и германскими войсками в период с июля 1942 года по февраль 1943 года. Решившись купить Red Orchestra 2: Heroes of Stalingrad with Rising Storm, вы получаете шанс испытать на себе одну из самых жесточайших битв во всей истории человечества. Непревзойденная точность и внимание к деталям, а также четкие и беспощадные бои в многопользовательском и одиночном режимах позволят почувствовать любой тип сражений, начиная с быстрых и жестоких перестрелок и заканчивая сложными, напряженными тактическими режимами игры. Почувствуйте на себе боевую эйфорию!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Древнее зло пробудилось! Дайте ему достойный отпор, решившись купить Warhammer 40,000: Dawn of War - Dark Crusade! ",
        "genre": [
            "Симуляторы",
            "Экшен",
            "Многопользовательские игры"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/red-orchestra-2-heroes-of-stalingrad-.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "red-orchestra-2-heroes-of-stalingrad-",
        "price": "249",
        "publisher": "Tripwire Interactive",
        "releaseDate": "13 сентября 2011",
        "title": "Red Orchestra 2: Heroes of Stalingrad"
    },
    {
        "description": "  Наполните свою жизнь сражением! Red Orchestra 2: Heroes of Stalingrad — ведущий тактический многопользовательский шутер про Вторую мировую войну на ПК, который переносит знаменитую серию Red Orchestra в ряд нового поколения игр. Потрясающая графика и звук вместе с движком Unreal Engine 3, а также новые возможности и выдержанный реализм создают потрясающий тактический шутер, которому нет равных. Если вы решитесь купить Red Orchestra 2 + Rising Storm: Digital Deluxe Edition, вы получите расширенное издание Steam. Почувствуйте себя солдатом!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Настоящим стратегом сможет стать не каждый! Но вы можете! Нужно лишь купить Frozen Synapse 2! ",
        "genre": [
            "Симуляторы",
            "Экшен",
            "Многопользовательские игры"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/red-orchestra-2-heroes-of-stalingrad-digital-deluxe-edition.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "red-orchestra-2-heroes-of-stalingrad-digital-deluxe-edition",
        "price": "459",
        "publisher": "Tripwire Interactive",
        "releaseDate": "13 сентября 2011",
        "title": "Red Orchestra 2: Heroes of Stalingrad Digital Deluxe Edition"
    },
    {
        "description": "  Погрузитесь в невероятный цифровой мир! SanctuaryRPG: Black Edition – это текстово-графическая РПГ с уникальной атмосферой. Здесь, согласно всем правилам жанра, вам предстоит развивать своего персонажа, проведя его до самого конца игры. Вы будете выполнять всевозможные задания различной степени сложности, взаимодействовать с персонажами и сражаться с врагами. И все это оформлено так, что все состоит из различных символов и похоже на рабочий экран программиста. Заинтересовало? Тогда поспешите купить SanctuaryRPG: Black Edition. Станьте лучшим!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Персия ждет вас! Поспешите купить Prince of Persia The Sands of Time и отправляйтесь в незабываемое приключение! ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sanctuaryrpg-black-edition.jpg",
        "lang": "Английский",
        "link": "sanctuaryrpg-black-edition",
        "price": "49",
        "publisher": "Black Shell Media",
        "releaseDate": "13 февраля 2015",
        "title": "SanctuaryRPG: Black Edition"
    },
    {
        "description": "  Любите зубодробительные шутеры? Тогда вы зашли по адресу! Сюжет в Shadow Warrior захватывает с самых первых минут игры. По сути своей это – история о специальном агенте японской суперкорпорации, отправленного на секретное задание – раздобыть легендарный меч, дарующий практически безграничное могущество. Но все идет совсем не по плану и теперь огромный разлом между мирами пропускает кровожадных демонов в наш мир! Если вы решите купить Shadow Warrior: Special Edition, то помимо оригинальной игры, вы получите обширный набор дополнений, которые сделают вашу игру еще более увлекательной!  Заставьте своих врагов трястись от ужаса!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Бесконечный экшен уже ждет вас! Решите купить Saints Row 4 Полное издание и начните сражение уже сейчас! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shadow-warrior-special-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "shadow-warrior-special-edition",
        "price": "299",
        "publisher": "Devolver Digital",
        "releaseDate": "26 сентября 2013",
        "title": "Shadow Warrior: Special Edition"
    },
    {
        "description": "  Не стойте столбом! Гонка началась! Этот город полон супергероев. И этот город страдает от конкуренции между ними. Кто из них быстрее прибудет на место преступления? И кто из них допустит подлое использование различных гаджетов для помехи конкурентам? Вероятно, ответы на эти вопросы вам предстоит получать самостоятельно, если готовы купить SpeedRunners и лично выбрать героя для предстоящего забега! Помните, победит не быстрейший, а хитрейший, поэтому не забывайте про свое снаряжение и обходные пути, оставляя соперников далеко позади! Пусть этот город довольствуется тем героем, которого заслуживает! И конечно, этот герой – Вы!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Старый добрый Doom… Столько теплых воспоминаний вызывает у многих это название. Так может стоит купить Doom Classic Complete и утолить ностальгию? ",
        "genre": [
            "Гонки",
            "Экшен",
            "Спортивные игры",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/speedrunners.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "speedrunners",
        "price": "85",
        "publisher": "tinyBuild",
        "releaseDate": "19 апреля 2016",
        "title": "SpeedRunners"
    },
    {
        "description": "  Star Vikings — головоломка с элементами RPG, в которой вы должны будете пробраться через толпы противников, используя доступные возможности. Что же забыли дикие, хоть и закаленные во время боев, викинги в космосе? Работая сообща и используя любые предметы, что попадутся на пути, герои будут справляться с безжалостными существами. Также они будут собирать различные заклинания, навыки и хитрые маневры в изощренные комбинации.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-vikings-forever.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "star-vikings-forever",
        "price": "99",
        "publisher": "Akupara Games",
        "releaseDate": "6 октября 2016",
        "title": "Star Vikings Forever"
    },
    {
        "description": " Встречайте легендарную игру в новом исполнении! Stronghold HD – это тот же всеми любимый Stronghold, но теперь новой улучшенной графикой.  Здесь, как и прежде, вы можете отстраивать целые города и великолепные замки, заключать многовековые союзы и объявлять кровопролитные войны. Для всего этого нужно лишь купить Stronghold HD. Вы станете правителем целого королевства, и вам предстоит пройти через двадцать одну увлекательную миссию, чтобы отвоевать земли, принадлежащие вам по праву, у предателей: Крысы, Змеи, Свиньи и Волка. И пусть о вас сложат легенды!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Заправьте свою машину и отправляйтесь в путешествие! Только не забудьте перед этим купить Euro Truck Simulator. ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/stronghold-hd.jpg",
        "lang": "Русский (полностью)",
        "link": "stronghold-hd",
        "price": "99",
        "publisher": "Firefly Studios",
        "releaseDate": "19 октября 2001",
        "title": "Stronghold HD"
    },
    {
        "description": "  Стол – ваше царство! Игры – ваши инструменты! Соберите лучших друзей и сыграйте с ними в невероятно огромный выбор настольных игр, которые бесконечно дополняются при помощи Steam Workshop! Наслаждайтесь разнообразными инструментами и настройками для комфортной игры с друзьями или незнакомцами, используя руководящие права, «слепые» зоны, настройки размеров и цвета предметов и многие другие возможности этой невообразимо «богатой» игры! Купить Tabletop Simulator – значит обеспечить себе многочасовые посиделки, где вы можете почувствовать себя шахматистом, игроком в покер, крупье, ведущим игры «Подземелья & Драконы» (Игра «Подземелья & Драконы» не включена в Tabletop Simulator, но может находится в Steam Workshop) и не только! Создайте свое царство игр!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Выберите: умереть или убить, решившись купить Dead or Alive 5 Last Round и стать частью завораживающих схваток! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tabletop-simulator.jpg",
        "lang": "Английский",
        "link": "tabletop-simulator",
        "price": "399",
        "publisher": "Berserk Games",
        "releaseDate": "5 июня 2015",
        "title": "Tabletop Simulator"
    },
    {
        "description": "  Дайте своим мотивам и амбициям изменить мир! Знакомьтесь, новый смелый жест от разработчиков из знаменитой студии Bandai Namco Games, которые представляют уже шестнадцатую част серии игр Tales of, выпущенная в честь двадцатилетия франшизы. И теперь вы можете купить Tales of Berseria и познакомиться с главной героиней – пираткой по имени Вельвет, которая питает неприязнь к своему родному королевству из-за неприятного инцидента, произошедший несколько лет назад до описываемых игрой событий. Одно известно точно – Вельвет изменит мир. А как решать вам!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Путешествуйте по галактике вместе с Telltale, решившись купить Guardians Of The Galaxy: The Telltale Series ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tales-of-berseria.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "tales-of-berseria",
        "price": "199",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "26 января 2017",
        "title": "Tales of Berseria"
    },
    {
        "description": "  Timberman - веселая аркада в которой вы превратитесь в лесоруба. Вашей задачей будет с помощью своего топора рубить деревья и при этом избегать огромных веток. Игра порадует вас четырьмя различными средами и 8 лесорубами, которых необходимо разблокировать, зарабатывая баллы. На первый взгляд, кажется это очень простая задача, но в эту игру легко играть, но трудно ею овладеть в совершенстве. Совершенствуйте свои навыки и поднимайтесь вверх по таблице лидеров.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите почувствовать себя воином-джедаем? Тогда вам стоит купить Lucasarts Jedi Knight Bundle! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/timberman.jpg",
        "lang": "Английский",
        "link": "timberman",
        "price": "19",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "18 сентября 2015",
        "title": "Timberman"
    },
    {
        "description": " В момент своего уничтожения марсианская цивилизация отправила в космос мощный сигнал, достигший огромного космического корабля, упавшего на Землю (в Мексиканский залив) миллионы лет назад. В 2040 году новая угроза, на этот раз исходящая из морских глубин, заставляет правительства ведущих стран мира возродить организацию X-COM. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/x732/x-com-terror-from-the-deep.jpg",
        "lang": "Английский",
        "link": "x-com-terror-from-the-deep",
        "price": "89",
        "publisher": "2K",
        "releaseDate": "1 апреля 1995",
        "title": "X-COM: Terror From the Deep"
    },
    {
        "description": "  Изучите темные пучины океана, много веков пугающие моряков! Разработчики из студии Giant Squid Studios помогут вам в ваших начинаниях, воссоздав потрясающий подводный мир со всей флорой и фауной, убеждающих всех и вся в своей правдоподобности! Это ваша самая настоящая возможность купить ABZU и начать взаимодействовать со всем окружающим миром с целью раскрытия секретов мирового океана. А дно вы посетите в роли бесстрашного ныряльщика, который и будет неспешно следовать вашим командам, проплывая между водорослями, косяками рыб и прочими элементами подводного мира! Не дайте местным пейзажам так и остаться незамеченными!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте настоящим разрушителем! Решитесь купить Rock of Ages 2: Bigger & Boulder и начните крушить прямо сейчас! ",
        "genre": [
            "Симуляторы",
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/abzu.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "abzu",
        "price": "299",
        "publisher": "505 Games",
        "releaseDate": "2 августа 2016",
        "title": "ABZU"
    },
    {
        "description": "  Acceleration of SUGURI 2 – это сверхдинамичный экшен, являющийся продолжением первой части. Здесь вам предстоит раз за разом сражаться в дуэлях, как с компьютером, так и с другими игроками. Чтобы победить вам придется использовать огромное количество разных суперприёмов и бонусов.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/acceleration-of-suguri-2.jpg",
        "lang": "Английский",
        "link": "acceleration-of-suguri-2",
        "price": "159",
        "publisher": "Fruitbat Factory",
        "releaseDate": "7 марта 2018",
        "title": "Acceleration of SUGURI 2"
    },
    {
        "description": "  Alien Shooter 2 - Reloaded — это полномасштабное продолжение первой части Alien Shooter. Это уникальный сплав аркады и ролевых элементов, который совмещает в себе устоявшийся мир классических игр и бесподобную динамику первой части.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/alien-shooter-2-reloaded.jpg",
        "lang": "Русский (полностью)",
        "link": "alien-shooter-2-reloaded",
        "price": "59",
        "publisher": "Sigma Team Inc.",
        "releaseDate": "14 марта 2009",
        "title": "Alien Shooter 2: Reloaded"
    },
    {
        "description": "  Когда имеешь огромную силу, нужно уметь её контролировать, иначе, весь мир погубит хаос и разрушение. Используйте свою силу по назначению и постарайтесь  дать отпор тем, кто представляет угрозу вашему миру!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вам нравятся милые девушки в аниме стилистике? Тогда вам точно стоит купить NEKOPARA Vol. 0! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blazblue-continuum-shift-extend.jpg",
        "lang": "Английский",
        "link": "blazblue-continuum-shift-extend",
        "price": "89",
        "publisher": "H2 Interactive Co., Ltd.",
        "releaseDate": "11 декабря 2014",
        "title": "BlazBlue: Continuum Shift Extend"
    },
    {
        "description": "  Отправляйтесь на поиски приключений! Действие игры происходит в Париже. В одном из многочисленных кафе этого славного города происходит взрыв, унесший множество жизней. И вам, если конечно вы захотите купить Broken Sword: Director's Cut предстоит погрузиться в тайны этого преступления и раскрыть их! Здесь вам предстоит собственноручно противостоять одному из старейших организаций в мире – Ордену Тамплиеров. Разгадайте все загадки ордена и не дайте осуществиться их злобным планам! Пролейте свет на Орден Тамплиеров!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/broken-sword-directors-cut.jpg",
        "lang": "Английский",
        "link": "broken-sword-directors-cut",
        "price": "89",
        "publisher": "Revolution Software Ltd",
        "releaseDate": "2 сентября 2010",
        "title": "Broken Sword: Director's Cut"
    },
    {
        "description": "  Company of Heroes: Tales of Valor добавляет в оригинальную 3 новых кампании и 8 новых боевых единиц (по две каждой фракции) и более подробное управление пехотой, а также изменяет баланс. Максимальное количество солдат теперь зависит от количества стратегических точек с ресурсами (живая сила, бензин, боеприпасы). В игре появляется время суток и новые карты.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/company-of-heroes-tales-of-valor.jpg",
        "lang": "Английский",
        "link": "company-of-heroes-tales-of-valor",
        "price": "399",
        "publisher": "Relic Entertainment",
        "releaseDate": "8 апреля 2009",
        "title": "Company of Heroes – Tales of Valor"
    },
    {
        "description": "  Delta Force: Black Hawk Down является очередной игрой в серии «Delta Force», которая поведает игрокам о нелегких буднях бойцов специального подразделения военных сил США. Стоит отметить, что проект основан на реальных событиях, а речь в нем пойдет о миротворческой операции в Сомали, проходившей в 1993 году. Именно тогда в Сомали была предпринята попытка захвата влиятельного полевого командира и его боевого окружения. Но, как мы знаем, эта операция провалилась, и спецназовцы, потеряв несколько десятков бойцов, были вынуждены отступить.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/delta-force-black-hawk-down.jpg",
        "lang": "Английский",
        "link": "delta-force-black-hawk-down",
        "price": "149",
        "publisher": "NovaLogic",
        "releaseDate": "24 марта 2003",
        "title": "Delta Force: Black Hawk Down"
    },
    {
        "description": "  Встречайте легенду! Легенду шутеров! Встречайте звезду, которая сбросила пару десятков лет и вышла в мировое турне! Четвертая часть самой культовой серии шутеров теперь на полках! Это ваш невероятный шанс купить DOOM и утолить жажду ностальгии! Спешите узреть плоды трудов id Software, выпустившие свое детище на графическом движке id Tech 5! Помимо богатой одиночной кампании, вас ждёт мультиплеер, который претерпел ряд серьезных изменений, который выделит её на фоне остальных шутеров! Воспользуйтесь всеми этими преимуществами, чтобы крошить толпы демонов с максимальным удовольствием! Дойдите до самого Ада и завершите свою опасную миссию!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сражайтесь плечом к плечу против сил зла, если купить Battleborn для вас не составит труда! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/doom.jpg",
        "lang": "Английский",
        "link": "doom",
        "price": "549",
        "publisher": "Bethesda Softworks",
        "releaseDate": "12 мая 2016",
        "title": "DOOM"
    },
    {
        "description": "  Ощутите вновь тот самый дух авантюр! К слову, ощутить его вам помогут люди из команды разработчиков независимой студии Lionel Gallat, которые предлагают вам купить Ghost of a Tale и втянуться в историю параллельного мира, где вместо людей – разумные животные. А вам лично отводится роль одного мышонка, попавшего на ныне необитаемый остров. Ну, почти необитаемый. Здесь вас всё же встретят. И встретят нерадушно. Там теперь живет неупокоенная армия крыс. Однако, мышонка здесь интересуют тайны, а что еще важнее – затерянное сокровище! В пописках вам помогут различные дневники, а также вам придется решать загадки, попутно сражаясь с врагами. Но ведь сокровища того стоят! Смелее в путь!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Любите крутые шутеры и хотите узнать историю? Тогда о решении купить War of Rights вы не пожалеете! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/ghost-of-a-tale.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "ghost-of-a-tale",
        "price": "399",
        "publisher": "SeithCG",
        "releaseDate": "13 марта 2018",
        "title": "Ghost of a Tale"
    },
    {
        "description": " Hyperdimension Neptunia Re;Birth2: Sisters Generation – это замечательное приключенческое РПГ, выполненное в аниме стиле. Здесь вам предстоит отправится навстречу приключениям в темное и загадочное подземелье, сразиться с многочисленными врагами и добиться славы великого воина!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Защитите солнечную страну от кровожадных захватчиков! Для этого вам нужно только купить Sudeki и начать игру! ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hyperdimension-neptunia-rebirth2-sisters-generation.jpg",
        "lang": "Английский",
        "link": "hyperdimension-neptunia-rebirth2-sisters-generation",
        "price": "299",
        "publisher": "Idea Factory",
        "releaseDate": "29 мая 2015",
        "title": "Hyperdimension Neptunia Re;Birth2: Sisters Generation"
    },
    {
        "description": " Станьте настоящим героем! В Hyperdimension Neptunia U: Action Unleashed вы станьте великим воином. Вам предстоит играть за обворожительную молодую девушку, главная цель которой – уничтожить всех монстров, покусившихся на спокойствие этого мира.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hyperdimension-neptunia-u-action-unleashed.jpg",
        "lang": "Английский",
        "link": "hyperdimension-neptunia-u-action-unleashed",
        "price": "299",
        "publisher": "Idea Factory International",
        "releaseDate": "21 марта 2016",
        "title": "Hyperdimension Neptunia U: Action Unleashed"
    },
    {
        "description": "  Katamari Damacy Reroll рассказывает историю молодого принца. Его отец – повелитель целого космоса, поручает принцу вернуть на небо звезды. Вас ждет захватывающее приключение, в котором вы станете участником создания новых небесных светил.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/katamari-damacy-reroll.jpg",
        "lang": "Английский",
        "link": "katamari-damacy-reroll",
        "price": "299",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "6 декабря 2018",
        "title": "Katamari Damacy Reroll"
    },
    {
        "description": "  Kathy Rain – это замечательный квест, где вы будете разгадывать загадочную смерть своего дедушки. Главная героиня по имени Кэти узнала о смерти своего дедушки и вернулась в свой родной город Конвелл Спрингс, чтобы раскрыть тайну смерти своего родственника. Общайтесь с разнообразными героями игры и ищите улики, которые прольют свет на смерть дедушки  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kathy-rain.jpg",
        "lang": "Английский",
        "link": "kathy-rain",
        "price": "99",
        "publisher": "Raw Fury",
        "releaseDate": "5 мая 2016",
        "title": "Kathy Rain"
    },
    {
        "description": "  Кто знает, сколько тайн может хранить, почти обычное зеркало! Слышали историю, что в 2000 лет назад была битва между хранителем света – Тотэком и повелителем тьмы – Ксолотлем, в итоге которой Тотэк смог заточить Ксолотля в Зеркало дыма. Нет? Но это и не важно! Главное, что искательница приключения Лара Крофт – да! Играя за неё, вам предстоит путешествовать по опасным подземельям, с кучей ловушек и тайн, чтобы найти заветное Зеркало дыма. Но она не одна жаждет заполучить это зеркало, группа наемников, следовавшая за ней, отбирают у неё зеркало, и, не зная про Ксолотля, высвобождают его. Вам обязательно нужно купить Lara Croft and the Guardian of Light, и не дать миру погрузиться во тьму. Заточите злого, древнего духа обратно в зеркало и спасите мир.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Если вы хотите принять участие в истории гражданской революции США, то стоит купить Assassins Creed 3. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lara-croft-and-the-guardian-of-light.jpg",
        "lang": "Английский",
        "link": "lara-croft-and-the-guardian-of-light",
        "price": "195",
        "publisher": "Square Enix",
        "releaseDate": "28 сентября 2010",
        "title": "Lara Croft and the Guardian of Light"
    },
    {
        "description": "  Ностальгия совсем не дает спать? Давайте заглушим эту боль! Знаменитая компания Capcom завезла в нашу «аптеку» по-настоящему революционное средство против оглушающий разум ностальгии! Представляем вам возможность купить Mega Man 11 и втянуть в мир, который был полностью нарисован от руки, включая персонажей и окружение! Вам предстоит сражаться с безумными машинами доктора Вили, побеждать могучих боссов и совершать практически невозможные подвиги! Мега Мен возвращается, друзья!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте свидетелем зарождения Ереси Хоруса, решившись купить The Horus Heresy: Betrayal at Calth ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/mega-man-11.jpg",
        "lang": "Английский",
        "link": "mega-man-11",
        "price": "699",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "2 октября 2018",
        "title": "Mega Man 11"
    },
    {
        "description": "  Станьте непобедимым механизмом! История повествует о событиях произошедших после 4 лет от действия Metal Gear Solid 4. Система «Сына патриотов» кажется, почти уничтожена, но остатки  военизированных корпораций, наносят вред в определенных точках планеты. Поэтому частные военные компании встали на защиту важных персон, а наш герой, чтобы обеспечить безопасность семье, вступил в одну из этих компаний. Если вы решитесь купить  METAL GEAR RISING: REVENGEANCE, то сможете совершать убийства как настоящий ниндзя. Быстрые и смертоносные удары вашего меча, повергнут любого. Станьте лучшим воином чести, и прислушивайтесь к своему сердцу.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте героем меча и магии, и встаньте на сторону света. Нужно только купить Might and Magic Heroes VI Gold. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/metal-gear-rising-revengeance.jpg",
        "lang": "Английский",
        "link": "metal-gear-rising-revengeance",
        "price": "399",
        "publisher": "Konami Digital Entertainment",
        "releaseDate": "9 января 2014",
        "title": "Metal Gear Rising: Revengeance"
    },
    {
        "description": "  Начните новую жизнь! Забудьте о суете мегаполисов, отправьтесь в одно уютное, тихое и волшебное местечко под названием «Портия». Там есть заброшенная мастерская вашего отца, которую следует восстановить. Кроме того, можно там же выращивать урожай, разводить животных, завести новые знакомства, раскрыть парочку тайн, порыбачить и взаимодействовать с миром иными путями. Вам предстоит купить My Time At Portia и обнаружить, что начать свое пребывание здесь может быть трудным, но интересным процессом, ведь всё, что у вас есть, это записная книжка отца земля и энтузиазм! Готовы вписать в новое общество?!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Кровожадные зомби нападают! Скорее! Решитесь купить Dead Pixels и дайте им отпор! ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Приключения",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/my-time-at-portia.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "my-time-at-portia",
        "price": "499",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "15 января 2019",
        "title": "My Time At Portia"
    },
    {
        "description": " Screencheat — это забавный шутер от первого лица, где все игроки невидимые, а экран разделён. Поэтому, чтобы сражаться друг с другом, игроки должны смотреть на экраны соперников.  В игре вам предстоит освоить множество видов оружия, убивающего с одного удара, например, мушкетон, стреляющий плазменными шарами автомобильный двигатель или начинённый взрывчаткой плюшевый медведь. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/screencheat.jpg",
        "lang": "Русский (интерфейс)",
        "link": "screencheat",
        "price": "219",
        "publisher": "Samurai Punk",
        "releaseDate": "21 октября 2014",
        "title": "Screencheat"
    },
    {
        "description": "  Ворвитесь в пучины космических сражений! Sins of a Solar Empire: Rebellion – первое самостоятельное дополнение к космической стратегии Sins of a Solar Empire, вышедшей в 2008 году. Дополнение открывает доступ к новым фракциям, улучшает графику, добавляет новые условия победы, а также множество новых кораблей. Среди новых кораблей стоит отдельно выделить смертоносные громадины класса Titan, способные в одиночку справиться с целым флотом противника. Решитесь купить Sins of a Solar Empire: Rebellion и сразитесь за господство в галактике! Проверьте ваши стратегические способности!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите возможности купить Age of Wonders III Deluxe Edition и приятно провести свой вечер в пошаговой стратегии! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sins-of-a-solar-empire-rebellion.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "sins-of-a-solar-empire-rebellion",
        "price": "299",
        "publisher": "Stardock Entertainment",
        "releaseDate": "12 июня 2012",
        "title": "Sins of a Solar Empire®: Rebellion"
    },
    {
        "description": "  Sphinx - таинственное приключение, наполненное мистикой, экшеном и с хитро закрученным сюжетом. Действие игры происходит в совершенно новой вселенной, стилизованной под древний Египет. Отважный Сфинкс узнаёт, что в замке «Урук» происходит что-то плохое и он решает отправиться туда, чтобы во всём разобраться…   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sphinx-and-the-cursed-mummy.jpg",
        "lang": "Английский",
        "link": "sphinx-and-the-cursed-mummy",
        "price": "229",
        "publisher": "THQ Nordic",
        "releaseDate": "10 ноября 2003",
        "title": "Sphinx and the Cursed Mummy"
    },
    {
        "description": "  Team Racing League – гоночная игра, в которой вам предстоит принимать участие в командных противостояниях 3 на 3, где мастерство и сотрудничество являются ключом к успеху. Для победы необходимо будет толкать противников, дрифтовать, выполнять прыжки, преграждать путь машинам соперников и многое другое.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/team-racing-league.jpg",
        "lang": "Английский",
        "link": "team-racing-league",
        "price": "199",
        "publisher": "Gamious",
        "releaseDate": "11 августа 2017",
        "title": "Team Racing League"
    },
    {
        "description": "  Классика никогда не умирает! Особенно, если речь заходит о признанных шедеврах из мира платформеров! Вернитесь в золотую эпоху видеоигр вместе со студией Disney и её незабываемыми персонажами детства! Это ваша возможность купить The Disney Afternoon Collection и насладиться аттракционами ностальгии! Все двухмерные аркады были заметно улучшены, но кроме того, в сборник вошли дополнительные материалы, делая этот продукт по-настоящему ценным для любого поклонника творчества Disney! Пусть эти игры не будут забыты!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Исследуйте инопланетным мир двумя роботами, решившись купить Phoning Home ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-disney-afternoon-collection.jpg",
        "lang": "Русский (интерфейс)",
        "link": "the-disney-afternoon-collection",
        "price": "299",
        "publisher": "Capcom",
        "releaseDate": "18 апреля 2017",
        "title": "The Disney Afternoon Collection"
    },
    {
        "description": "  The Inner World – это веселая головоломка с интересным и весёлым дизайном. Ваш персонаж - Роберт, немного неуклюжий и бестолковый парень. Но у него поистине золотое сердце. Он живет обычной жизнью придворного музыканта в огромном монастыре ветров в Аспозии. Вопреки всем законам физики, Аспозия – это огромная полость, окруженная бесконечной толщей земли. Куда воздух попадает из трех фонтанов ветров, но один за другим фонтаны исчезают. И Роберт внезапно оказывается в центре всех событий.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-inner-world.jpg",
        "lang": "Английский",
        "link": "the-inner-world",
        "price": "99",
        "publisher": "Headup",
        "releaseDate": "27 сентября 2013",
        "title": "The Inner World"
    },
    {
        "description": "  Увлекательные приключения принца, обращенного в лягушку, ждут игрока в Witch's Pranks: Frog's Fortune. Злая ведьма хочет выйти замуж за красавца-принца, но ему это не по душе. Она заколдовала его до того момента, пока он не согласится вступить в брак. Но лягушка не такое беспомощное создание, как кажется. С помощью игрока ему удастся выбраться из заточения, а после – и снять проклятие.  Collector's Edition добавляет в игру полноценный саундтрек, дополнительный игровой контент, а также рисованные картины и обои для рабочего стола.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/witchs-pranks-frogs-fortune-collectors-edition.jpg",
        "lang": "Английский",
        "link": "witchs-pranks-frogs-fortune-collectors-edition",
        "price": "79",
        "publisher": "Shaman Games Studio",
        "releaseDate": "7 мая 2014",
        "title": "Witch's Pranks: Frog's Fortune Collector's Edition"
    },
    {
        "description": " Ниндзя - это круто, и это неоспоримый факт. Роботы-нацисты - это не круто, это нечто полностью противоположное. Их предводитель, Робот Гитлер, охотится за вами, первым ниндзя в мире.  У вас есть 10 секунд на то, чтобы уничтожить всех роботов-нацистов в пределах видимости. Вызов брошен!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/1732/10-second-ninja-x.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "10-second-ninja-x",
        "price": "45",
        "publisher": "Curve Digital",
        "releaseDate": "19 июля 2016",
        "title": "10 Second Ninja X"
    },
    {
        "description": "  Ваше приключение только начинается, успейте схватить свой шанс на прохождение этой невероятно сложной игры. Преодолевайте уровень за уровнем, но не расслабляйтесь, ведь чем дальше вы проходите, тем сложнее вам приходится!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/about-love-hate-and-the-other-ones.jpg",
        "lang": "Английский",
        "link": "about-love-hate-and-the-other-ones",
        "price": "39",
        "publisher": "Black Pants Studio",
        "releaseDate": "12 декабря 2014",
        "title": "About Love, Hate and the other ones"
    },
    {
        "description": "  Будьте готовы погрузиться в мир  Лос-Анджелеса, с  тонной юмора и веселья! В этом шутере есть всё, чтобы с удовольствием препроводить время. Динамичные перестрелки, харизматичные персонажи, захватывающий сюжет и многое другое. Если решитесь купить Blue Estate The Game, то вам представится возможность сыграть за таких персонажей, как сын крестного отца Тони Лучиано и за обедневшего морского котика Кларенса. На вашем пути будет очень много интересных и колоритных персонажей, которые не заставят вас скучать. Запасайтесь оружием, и вперед на самую захватывающую перестрелку!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Динозавры или люди, как думаете, кто кого. Примите участие в этой битве, только решитесь купить Primal Carnage Extinction ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blue-estate.jpg",
        "lang": "Английский",
        "link": "blue-estate",
        "price": "99",
        "publisher": "HE SAW",
        "releaseDate": "8 апреля 2015",
        "title": "Blue Estate"
    },
    {
        "description": "  Candle – это необычная приключенческая игра, в центре сюжета которой история свечи. Исследуйте загадочные уровни, разгадывайте уникальные головоломки и вдумчиво продвигайтесь по хитросплетениям сюжета. Будьте уверены, эта игра вас удивит!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/candle.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "candle",
        "price": "49",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "11 ноября 2016",
        "title": "Candle"
    },
    {
        "description": "  Погрузитесь в невероятный мир загадок! Chaos on Deponia – это замечательная игра на приключенческую тематику. Главный герой игры – молодой изобретатель-растяпа по имени Руфус. На его долю выпали тяжелые испытания и вам предстоит помочь ему с ними. Продвигаясь по сюжету вам придется не только спасти мир от катастрофы, но и буквально по частям собирать воедино все сущности своей подруги Гоал, личность которой записана на картридж. Если вы захотите купить Chaos on Deponia, вас ожидает множество уникальных головоломок, забавные персонажи и целый ряд комичных ситуаций, которые точно заставят вас улыбнуться. Помогите балбесу Руфусу справиться со всеми проблемами!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Создайте собственную пародию на легендарных Рейнджеров! Вооружитесь парочкой костюмов, камерой и намерением купить Chroma Squad ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/chaos-on-deponia.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "chaos-on-deponia",
        "price": "49",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "6 ноября 2012",
        "title": "Chaos on Deponia"
    },
    {
        "description": "  Станьте градостроителем века! У вас есть шанс получить такой титул, если вы готовы построить свой мегаполис, с налаженной инфраструктурой! Воздвигайте все что пожелает душа, начиная с трущоб, заканчивая небоскрёбами богатых и деловых районов, подпитывающихся ветряными мельницами! Здесь вы хозяин по праву! Спешите купить Cities: Skylines и построить город своей мечты! У вас будет шанс устроить собственную ярмарку или же культурный центр! К тому же у вас будет шанс потягаться талантами с другими игроками, создав настоящую конкуренцию. Покажите, на что вы способны!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Возьмите под управление целый поезд! Почувствуйте всю тонкость работы машиниста! Надо лишь купить Train Simulator 2015 и опробовать несколько железнодорожных гигантов! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/cities-skylines.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "cities-skylines",
        "price": "129",
        "publisher": "Paradox Interactive",
        "releaseDate": "10 марта 2015",
        "title": "Cities Skylines"
    },
    {
        "description": "  Увековечьте свое имя в летописях города! Станьте королем манипуляции различных сфер города, первоклассно орудуя инструментами постройки и планирования города и налаживая инфраструктуру! Начните с жалких трущоб, постепенно поднимая район до престижного уровня, где показать нос не постыдиться даже супер-звезда! Этим вы можете заняться, если готовы купить Cities Skylines: Deluxe Edition и использовать весь спектр великого градостроителя! Покажите своим соперникам и недоброжелателям «пример», к которому следует стремиться! Станьте строителем! Станьте мэром! Станьте легендой!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Создайте свою собственную игру, о которой давно мечтали, при помощи максимально упрощенного редактора! Всё в ваших руках, если купить Game Guru для вас не проблема! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/cities-skylines-deluxe-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "cities-skylines-deluxe-edition",
        "price": "199",
        "publisher": "Paradox Interactive",
        "releaseDate": "10 марта 2015",
        "title": "Cities Skylines Deluxe Edition"
    },
    {
        "description": "  Delta Force: Land Warrior является третьей частью в серии «Delta Force» и продолжением Delta Force 2. Действия в игре будут происходить на огромных открытых пространствах или внутри гигантских сооружений. На протяжении 30 миссий, вам во главе отряда из пяти человек предстоит выполнить множество сложных задач, чтобы сорвать коварные планы террористов. Выполняя задания, вы побываете в различных точках земного шара, включая Африку, Индонезию и Южную Америку. Получив инструкцию на предстоящую миссию, вы сможете тщательно спланировать операцию, подобрать оружие, необходимое снаряжение, а также определиться со стратегией нападения.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/delta-force-land-warrior.jpg",
        "lang": "Английский",
        "link": "delta-force-land-warrior",
        "price": "149",
        "publisher": "NovaLogic",
        "releaseDate": "7 ноября 2000",
        "title": "Delta Force: Land Warrior"
    },
    {
        "description": "  Берегитесь! Эталон жанра «слэшер» уже на полке! Дайте шанс японский разработчикам и сценаристом покорить вас, предоставив не только красивый мир, но и харизматичного персонажа с богатой биографией, обладающий узнаваемыми белыми волосами, красным плащом и внушающих размеров мечом для расправы с самыми суровыми врагами! Это ваш шанс приобщиться к крупному фанатскому обществу, решившись купить Devil May Cry® 4 Special Edition и насладиться качественным продуктом, который был предварительно улучшен! Вас ждут эффектные бои против разнообразных демонов, выполненные не менее эффектными приёмами и способностями главного героя. А эпический вид врага может быть обманчив, ровно как и его скромный вариант. Будьте начеку! Не дайте себе заскучать в столь богатом мире!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Редко хладнокровные рептилии становятся другом для человека. Зато у вас есть шанс купить Primal Carnage Extinction и сделать их своими врагами! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/devil-may-cry-4-special-edition.jpg",
        "lang": "Английский",
        "link": "devil-may-cry-4-special-edition",
        "price": "399",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "23 июня 2015",
        "title": "Devil May Cry 4 - Special Edition"
    },
    {
        "description": "  Самое время утонуть  в адреналине под рев мотора маслкара! Знакомьтесь, сам отец, если не дед, аркадных гонок! Да, это крышеносящий FlatOut, который сочетает в себе чистое автомобильное безумие с зрелищными эффектами, физикой и приятной графикой! Спешите, это воистину уникальный шанс купить FlatOut и забыться в бурном веселье на множество часов! Вас ждет 16 различных автомобилей с усовершенствованием, 48 трасс, сумасшедшие мини-игры, открытое окружение на дороге и множество других приятных деталей, в том числе, проработанная модель повреждений! Вернитесь в золотую эпоху аркадных гонок уже сейчас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте великим рыцарем! Не упустите свой шанс купить The Elder Scrolls IV Oblivion Game of the Year Edition и отправляйтесь на встречу приключениям. ",
        "genre": [
            "Гонки"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/flatout.jpg",
        "lang": "Английский",
        "link": "flatout",
        "price": "79",
        "publisher": "Bugbear Entertainment",
        "releaseDate": "12 июля 2005",
        "title": "FlatOut"
    },
    {
        "description": "  Покиньте свою тюрьму через боль и кровь! И никак иначе! Бежать некуда, ибо ваша тюрьма могла бы вместить в себя еще миллионы таких как вы! И неудивительно, ибо ваша тюрьма – это вся планета-ловушка, чьи стражи готовы прервать ваше пребывание здесь, банально лишив вас жизни! Так что спешите купить Furi и насладиться этим слэшером от Такаси Окадзаки, писателя и дизайнера! Каждый ваш враг будет обладать сильными и слабыми сторонами, а само окружение в себе будет таить смертельные ловушки, несмотря на то, что вокруг вас изобилие ярких красок! Одолейте стражей, а затем и самого Тюремщика!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Попытайтесь найти выход из подземелья, решившись купить Zero Time Dilemma и решить, кто же умрет ради общей цели ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/furi.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "furi",
        "price": "395",
        "publisher": "The Game Bakers",
        "releaseDate": "5 июля 2016",
        "title": "Furi"
    },
    {
        "description": "  Imperium Galactica - пошаговая стратегия об истории развития человеческой расы в космосе. В игре присутствует дипломатия, большой набор рас, разнообразные планеты, которые можно осматривать и застраивать по своему усмотрению, неплохой сюжет и отличный саундтрек  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/imperium-galactica.jpg",
        "lang": "Английский",
        "link": "imperium-galactica",
        "price": "99",
        "publisher": "THQ Nordic",
        "releaseDate": "1 марта 1997",
        "title": "Imperium Galactica I"
    },
    {
        "description": "  Станьте настоящим рыцарем! King's Bounty: The Legend - это увлекательный сплав ролевой игры и насыщенных тактических сражений. Герой (воин, маг или паладин) и целая армия его верных соратников путешествуют по огромному континенту, представляющему собой несколько десятков связанных локаций. Возведение королей на трон и их низвержение, спасение попавших в лапы драконов принцесс и поиск пиратских кладов, укрощение строптивых древних артефактов и очередных претендентов на мировое господство — таковы суровые будни королевского искателя сокровищ, роль которого отводится вам. Заинтересовало? Тогда попробуйте купить King's Bounty: The Legend. Отправляйтесь навстречу приключениям!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kings-bounty-the-legend.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "kings-bounty-the-legend",
        "price": "79",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "23 сентября 2008",
        "title": "King's Bounty: The Legend"
    },
    {
        "description": " Перед вами стоит задача объединить под своим началом все европейские государства. Для достижения это великой цели можно использовать множество средств, начиная с банального военного захвата стран и заканчивая браками между наследниками управляющих страной династий. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/knights-of-honor.jpg",
        "lang": "Английский",
        "link": "knights-of-honor",
        "price": "99",
        "publisher": "Paradox Interactive",
        "releaseDate": "10 мая 2005",
        "title": "Knights of Honor"
    },
    {
        "description": "  Взгляните на Star Wars с другой стороны! Вспомните все события, происходящие во вселенной Star Wars. Все, что было ранее в звездных войнах, вам предстоит увидеть, а главное поучаствовать благодаря основанной на серии игрушек LEGO, игре Lego Star Wars: The Complete Saga. Вам обязательно нужно купить Lego Star Wars: The Complete Saga, чтобы пройти эту замечательную игру с колоритными героями и красочным сюжетом в более чем тридцати сюжетных миссиях. Пройдите все испытания бок о бок с героями звездных войн. Покорите космос и уничтожьте звезду смерти вместе с Lego Star Wars: The Complete Saga.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте настоящим убийцей во вселенной Warhammer, нужно только купить Warhammer 40,000: Dawn of War - Master Collection ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lego-star-wars-the-complete-saga.jpg",
        "lang": "Английский",
        "link": "lego-star-wars-the-complete-saga",
        "price": "145",
        "publisher": "LucasArts",
        "releaseDate": "12 ноября 2009",
        "title": "LEGO Star Wars : The Complete Saga"
    },
    {
        "description": "  Магия вокруг нас! Magicka — сатирическая приключенческая игра, действие которой происходит в богатом фэнтези-мире, придуманном на основе германо-скандинавской мифологии. Игрок возьмет под свой контроль мага из таинственного ордена и отправится в путешествие с целью остановить злого волшебника, превратившего мир в одну большую неразбериху, и чьи злые создания пытаются одержать победу над добрыми жителями этого мира.  Игроки смогут объединять волшебные элементы, чтобы использовать заклинания, сея хаос и разрушения в сердцах приспешников тьмы. Кроме того, можно сыграть и с друзьями, проходя через жестокие дебри кампании, или же проверить свои навыки создания заклинаний с помощью других режимов игры. Заинтересовало? Тогда не упустите шанса купить Magicka!  Отправляйтесь навстречу приключениям!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Предлагаем вам купить Okami и взглянуть на мир так, словно он был создан в стиле укиё-э! ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/magicka1.jpg",
        "lang": "Русский (интерфейс)",
        "link": "magicka1",
        "price": "55",
        "publisher": "Paradox Interactive",
        "releaseDate": "25 января 2011",
        "title": "Magicka"
    },
    {
        "description": "  Спасите Землю от инопланетян! Это веселая аркада от команды разработчиков из студии Reinkout, которые предлагают вам смешать экшен, головоломки и даже немного песочницу! Вам придётся любыми средствами удирать и уворачиваться от врагов, пытаться перехитрить их своими манёврами, используя множество техники, законы физики, ловушки и взрывчатку! Купить Mugsters – это отличное решение для тех, кто любит импровизировать в процессе! А ещё вы можете взять в команду друга, попытавшись разобраться с мировой угрозой вдвоём! К тому же, одиночная кампания вполне адаптирована для совместного прохождения! Торопитесь разрушить планы подлых пришельцев!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Предлагаем вам купить Sekiro: Shadows Die Trice и отойти от канонов жанра, установленных похожими конкурентами! ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/mugsters.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "mugsters",
        "price": "59",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "17 июля 2018",
        "title": "Mugsters"
    },
    {
        "description": "  Предайтесь шарму азиатского искусства. Ибо эта игра – самое что ни на есть произведение искусства! Ознакомьтесь с красивой легендой о восьмиглавом демоне Ороти, о его деянии, а также о храбреце Индзанаги, который противостоит демону. Вы можете купить OKAMI HD и узнать также о божественном волке Сирануи, который пожертвовал собой ради героя, но события игры продолжаются только спустя сто лет, когда злобный демон вновь приходит в этот мир с проклятием, но встречает уже совсем другое сопротивление. Станьте свидетелем появления новой легенды, окутанной стилем укиё-э. Зло должно быть повержено!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите возможности купить Dark Future: Blood Red States и взболтать эту жанровую смесь из гонок и стратегии! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/okami.jpg",
        "lang": "Английский",
        "link": "okami",
        "price": "399",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "12 декабря 2017",
        "title": "OKAMI HD"
    },
    {
        "description": "  Никогда еще кулинария не требовала такой смекалки и слаженности! Но этот момент всё же настал, благодаря общему сотрудничеству разработчиков из студии Ghost Town Games Ltd. И их издателей Team17 Digital Ltd.! Позовите друзей и наденьте ваш колпак повара и фартук, ведь вы отправляетесь в опасный мир кухни! И будьте уверены, хорошо заточенные ножи – не самая главная опасность! Спешите купить Overcooked и решить самые трудные кулинарные задачи, координируя действия с друзьями, готовя, например, рядом с озером лавы, на корабле, на космической станции или прямо в грузовике на ходу! Никто не говорил, что будет легко, но голодные желудки надеются на ваш профессионализм!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Приготовьте ваш музыкальный дар и шлем виртуальной реальности! Это ваш шанс купить Rock Band VR и сколотить собственную группу! ",
        "genre": [
            "Симуляторы",
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/overcooked.jpg",
        "lang": "Английский",
        "link": "overcooked",
        "price": "199",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "3 августа 2016",
        "title": "Overcooked"
    },
    {
        "description": "  Настало время уже седьмой части знаменитой серии, имеющая необычное свойство… Обернитесь, за спиной уже шесть частей игр серии Resident Evil! И за всё это время она медленно, но уверенно превращалась из хоррора в захватывающих экшен, сохранив в себе всё то, за что эту серию любят фанаты. Это уверенный успех компании Capcom, которые же теперь вам предлагают купить Resident Evil 7 Gold Edition и насладиться достойным продолжением истории, где экшена хватит всем и каждому! Вас ждёт всё, что вы любите: старые герои, море экшена, говоломки и острый сюжет! И ко всему прочему, вы получаете огромную дозу дополнительного контента! В этом издании вы встретите все вышедшие дополнения, а также в будущем получите ещё и те, что только были в разработке! Спешите насладиться настоящей жемчужиной среди зомби-шутеров!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вознеситесь, решившись купить Paladins – VIP Pack и получить ряд преимуществ в мире Paladins! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/resident-evil-7-gold-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "resident-evil-7-gold-edition",
        "price": "1199",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "23 января 2017",
        "title": "Resident Evil 7 Gold Edition"
    },
    {
        "description": "  Как насчет того, чтобы погрузиться в один из самых безумнейших виртуальных миров, созданных разработчиками игр, при этом владеть сумасшедшим арсеналом невероятных способностей и вооружением! Может, попробуете спасти Землю от лап Лорда Зиняка? При этом хотите быть президентом? Почему бы и нет?! Необходимо лишь купить ключ Saints Row 4 и погрузиться в пучину безумия с головой! Вы можете спасти весь мир от голода или излечить рак, а через мгновенье  достать самую улетную пушку и спасать Белый Дом от вторжения пришельцев! Не верите? Убедитесь в этом сами, попробовав купить Saints Row 4 и пережить эти события! Как много вы знаете уличных банд, достигнутых таких высот? Святым подвластно абсолютно всё! Играйтесь так же с техникой, новым вооружением и редактором персонажей и апгрейдом автомобилей! Скупайте тату-салоны, мастерские, магазины одежды и оружия! Вас ждет полная кастомизация, практически всего! Насладитесь так же кооперативным прохождением той же сюжетной линии, ведь вдвоем веселее! На пиршестве безумия никогда не угадаешь, как развернутся события в следующее мгновенье. Так попробуйте же себя проявить! Кратко, преимущества:  Кооперативное прохождение Широкий спектр вооружения, транспорта, сил Редактор персонажей и апгрейд транспорта Чистое олицетворение безумия Новые враги И многое другое!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Покоряйте новые планеты во имя Короны, решившись купить Her Majesty’s SPIFFING ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/saints-row-iv.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "saints-row-iv",
        "price": "349",
        "publisher": "Deep Silver",
        "releaseDate": "22 августа 2013",
        "title": "Saints Row IV"
    },
    {
        "description": "  Silver - игра в которой вы должны остановить императора, готовящегося совершить сделку с богом зла, Апокалипсисом, и спасти государство Яррах, использовав для этого наследие древней расы – восемь магических сфер, олицетворяющих огонь, лед, жизнь, молнию, землю, кислоту, время и свет. Собранные вместе, лишь они способны уничтожить зло.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/silver.jpg",
        "lang": "Английский",
        "link": "silver",
        "price": "99",
        "publisher": "THQ Nordic",
        "releaseDate": "31 августа 1999",
        "title": "Silver"
    },
    {
        "description": "  Почувствуйте себя в шкуре матрешки! Stacking – уникальная в своем роде головоломка, выполненная с большим вниманием к мелочам. Здесь, если вы конечно захотите купить Stacking, вам предстоит играть за маленькую матрешку по имени Чарли Блэкмор. Всю его семью забрали в долговое рабство и теперь только он может спасти своих родных. А вам предстоит помочь ему с этим. Поскольку Чарли - совсем маленькая матрешка, он имеет возможность \"переселяться\" в более крупные деревянные куклы. Таким образом, вам дается возможность управления несколькими героями, каждый из которых обладает определенными уникальными умениями. Помогите бедному парню спасти своих родных!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправляйтесь навстречу своей мечте! Решитесь купить Goodbye Deponia и отправляйтесь на Элизиум прямо сейчас! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/stacking.jpg",
        "lang": "Английский",
        "link": "stacking",
        "price": "90",
        "publisher": "Double Fine Productions",
        "releaseDate": "6 марта 2012",
        "title": "Stacking"
    },
    {
        "description": "  Любите вселенную Star Wars и хотите стать ее частью? Тогда вы зашли по адресу! Решившись купить Star Wars Collection вы получите невероятно обширный комплект игр, связанных с тематикой звездных войн. Здесь вы можете почувствовать себя солдатами космической армии, а может быть даже настоящим джедаем. Наберитесь храбрости, возьмите в руки оружие и отправляйтесь исследовать другие миры! В играх данной серии вас ждут невероятные путешествия по отдаленным уголкам галактики, захватывающие сражения, а также потрясающие сюжетные повороты! Ваши враги не дремлют!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сражайтесь и побеждайте! Для этого вам всего лишь надо купить Killer Is Dead - Nightmare Edition! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-collection.jpg",
        "lang": "Английский",
        "link": "star-wars-collection",
        "price": "1599",
        "publisher": "Lucasfilm",
        "releaseDate": "1 ноября 2005",
        "title": "Star Wars Collection"
    },
    {
        "description": "  Эта Steam игра 2005 года! Star Wars: Battlefront 2 Classic! Станьте частью космических сражений! Перед вами продолжение знаменитого шутера, выполненного в сеттинге легендарной «Star Wars». По сравнению с предыдущей частью была заметно улучшена компания. Если раньше она являла собой набор боев с ботами, то теперь здесь появились различные миссии, призванные разнообразить однопользовательскую игру. Помимо всего прочего, если вы решитесь купить Star Wars: Battlefront 2, то вам предстоит сражаться не только на земле, но и в космосе. Вооруженные до зубов тяжелые крейсеры, шаттлы с десантными группами и истребители всех мастей уже ожидают вас! Да прибудет с вами сила!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сделка о продажи фабрики завершена, а значит, вам ничто не мешает продолжить исследовать тайну Сибири, решившись купить Syberia 2 ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-battlefront-2-classic-2005.jpg",
        "lang": "Английский",
        "link": "star-wars-battlefront-2-classic-2005",
        "price": "149",
        "publisher": "Lucasfilm",
        "releaseDate": "1 ноября 2005",
        "title": "Star Wars: Battlefront 2 (Classic, 2005)"
    },
    {
        "description": "  Обсерватория НАСА обнаруживает астероид, приближающийся к Земле с невероятной скоростью и вероятностью столкновения 100%. Быстро создается отряд специального назначения, главная цель которого – спасти землю любой ценой. И возглавляете этот отряд вы. Но справитесь ли вы с поставленной задачей?   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-dig.jpg",
        "lang": "Английский",
        "link": "the-dig",
        "price": "54",
        "publisher": "LucasArts",
        "releaseDate": "1 ноября 1995",
        "title": "The Dig"
    },
    {
        "description": "  Изголодались по хорошим квестам? Что ж, тогда предлагаем забыть о насущных проблемах хоть на вечерок и обратить свой взор на этот продукт! Кстати о нем, игра была заботливо разработана командой разработчиков из студии Studio Fibzin, которые позиционируют свое творчество, как приключение с point & click геймплеем! А купить The Inner World: The Last Wind Monk вы можете уже сейчас! Мир представлен довольно в милом мультяшном стиле, но кто бы мог подумать, что за всей этой безобидностью таится настоящая борьба со злом! Но детали лучше узнать вам самим!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Возьмите в руки снайперскую винтовку и отправляйтесь крошить восставших мертвецов! Нужно лишь купить Sniper Elite: Nazi Zombie Army и начать игру! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-inner-world-the-last-wind-monk.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "the-inner-world-the-last-wind-monk",
        "price": "449",
        "publisher": "Headup Games",
        "releaseDate": "20 октября 2017",
        "title": "The Inner World: The Last Wind Monk"
    },
    {
        "description": "  Игра, в которой столько тайн и загадок, что вам и не снилось. Но на все эти вопросы в этой игре, вам ещё предстоит найти ответы. Путешествуйте по миру наполненного наукой и магией, чтобы узнать все-то, о чем вы не знали ранее.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-longest-journey.jpg",
        "lang": "Английский",
        "link": "the-longest-journey",
        "price": "129",
        "publisher": "Funcom",
        "releaseDate": "17 ноября 2000",
        "title": "The Longest Journey"
    },
    {
        "description": "  Вы — Человеколось, и вы можете видеть то, что недоступно смертному взору. Используя свой дар и хитрость, вам предстоит преодолеть три слоя мироздания, первым из которых является нижний мир, обитель древних духов...  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-mooseman.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "the-mooseman",
        "price": "65",
        "publisher": "Vladimir Beletsky",
        "releaseDate": "17 февраля 2017",
        "title": "The Mooseman"
    },
    {
        "description": "  Отправляйтесь в незабываемое путешествие! Если вы решитесь купить Titan Quest Anniversary Edition вы получите оригинальную игру Titan Quest и Titan Quest: Immortal Throne. Разработчики внесли множество позитивных изменений в игровой процесс, добавили новый контент (герои и враги), исправили ошибки, улучшили графику за счет высоких разрешений экрана и масштабирования интерфейса. В игре также появился редактор уровней и более гибкая поддержка модификаций. События в Titan Quest основаны на реальной мифологии Древней Греции и Египта и перенесут игроков на просторы реалистичных локаций древнего мира, на которых в эпическом бою сойдутся силы добра и зла. Вам предстоит встать на защиту этого мира, разрушаемого враждой между старыми и новыми богами. Путешествуя по легендарным местам древности, вы сразитесь с ордами различных монстров и чудовищ, среди которых повстречаете кентавров и циклопов, гидр и горгон. Станьте легендой!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Встречайте продолжение легендарной серии игр от Capcom, решившись купить Resident Evil 7 от них! ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/titan-quest-anniversary-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "titan-quest-anniversary-edition",
        "price": "199",
        "publisher": "THQ Nordic",
        "releaseDate": "31 августа 2016",
        "title": "Titan Quest Anniversary Edition"
    },
    {
        "description": "  Tokyo Xanadu eX+ является глобальной ролевой игрой в стиле экшен.  Игра создана мастерами жанра из студии Nihon Falcom. В этом проекте игроку отводится роль ученика средней школы Коу Токисаки, который сталкивается с кошмарным измерением, именуемым \"Затмением\".  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tokyo-xanadu-ex.jpg",
        "lang": "Английский",
        "link": "tokyo-xanadu-ex",
        "price": "399",
        "publisher": "Aksys Games",
        "releaseDate": "8 декабря 2017",
        "title": "Tokyo Xanadu eX+"
    },
    {
        "description": "  Погрузитесь в мрачный и загадочный мир! Torchlight – замечательная игра жанра hack and slash RPG. Действие игры происходит в городе Сумеречный, который находится в безымянной горе, являющейся источником ценных кристаллов, которые несут невероятную научную и материальную ценность. Эти кристаллы невероятно опасны и при длительном контакте с ними человек может стать одержимым или вообще монстром. Если вы захотите купить Torchlight, вам предстоит выбрать одного из трех персонажей, каждый из которых обладает своими уникальными способностями. Пробирайтесь по загадочным локациям, уничтожайте кровожадных монстров и совершенствуйте свои умения! Станьте героем и разгадайте загадку Сумеречного города!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вам нравятся увлекательные платформеры? Тогда попробуйте купить Angry Video Game Nerd Adventures! ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/torchlight.jpg",
        "lang": "Английский",
        "link": "torchlight",
        "price": "199",
        "publisher": "Runic Games",
        "releaseDate": "27 октября 2009",
        "title": "Torchlight"
    },
    {
        "description": "  Да кто не любит железную дорогу?! Наверняка, вам в детстве даже такую игрушечную покупали! И не говорите, что это было не круто наблюдать за движущимся по ней поездом! А теперь вы можете купить её более сложную виртуальную версию сами себе! Да-да, мы говорим о предложении купить Train Valley 2 и произвести индустриальную революцию в этом милом симуляторе-стратегии! На ваши плечи предпринимателя ложатся различные задачи, начиная от банальной прокладки железной дороги, заканчивая созданием целых миров в редакторе уровней с интеграцией в Steam Workshop! Стать бизнесменом и творцом в одном лице? Легко!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сможете ли вы стать самым могущественным в средневековой Европе? Проверьте, решившись купить Crusader Kings II! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры",
            "Казуальные игры",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/train-valley-2.jpg",
        "lang": "Русский (интерфейс)",
        "link": "train-valley-2",
        "price": "189",
        "publisher": "Flazm",
        "releaseDate": "29 марта 2018",
        "title": "Train Valley 2"
    },
    {
        "description": "  Станьте предводителем независимой республики! Конечно, выборы здесь есть, но… А что если жители солнечной страны Тропико выберут не того лидера? Посудите сами, вы молодой, умный, амбициозный, всеми любимый, а значит вы тот, кто нужен этим островам! Итак, предлагаем вам купить Tropico 4 и взять бразды правления в свои руки! Вас ждут 20 миссий, 10 карт, 20 новых построек и даже 6 природных катаклизмов! А как же без них? Жители вас полюбят вдвойне, если вы поможете им оправиться после засухи или извержения вулкана! А кроме всего прочего, вам необходимо наладить систему торговли, выбрать министров и сделать много чего еще. Приступайте к своим обязанностям, Эль Президенте!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправляйтесь в невероятное, завораживающее приключение! Нужно лишь купить The Vanishing of Ethan Carter и начать играть! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tropico-4-steam-special-edition.jpg",
        "lang": "Английский",
        "link": "tropico-4-steam-special-edition",
        "price": "199",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "1 сентября 2011",
        "title": "Tropico 4"
    },
    {
        "description": "  Сможете ли вы создать собственный город с нуля? Пришло время проверить! Tropico идет в ногу со временем — географические страны вздымаются и падают, мировой рынок во власти новых игроков с новыми требованиями и предложениями, и вы, как Эль Президенте, сталкиваетесь с рядом новых проблем. Чтобы одержать победу над вашими противниками, вам понадобится как можно больше поддержки от ваших людей. Ваши решения предопределят будущее вашей нации, и, что более важно, размер вашего оффшорного банковского счета.  Решаясь купить Tropico 4 Collector's Bundle, вы получаете обширный комплект, включающий в себя как оригинальную игру Tropico 4, так и обширный набор дополнений к ней. Продумывайте свои ходы наперед, отстраивайте целые города и развивайте экономические связи! Не пугайтесь трудностей и добейтесь своей цели любой ценой!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте крутым стратегом! Решитесь купить Kingdom Wars - All Access! и начните играть сейчас! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tropico-4-collectors-bundle.jpg",
        "lang": "Английский",
        "link": "tropico-4-collectors-bundle",
        "price": "147",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "1 сентября 2011",
        "title": "Tropico 4 Collector's Bundle"
    },
    {
        "description": "  Отправляйтесь в глубокий космос! В Void Invaders вам предстоит встать за штурвал боевого космического корабля и начать невероятные сражения! Полчища инопланетных воинов будут пытаться разорвать вас на мелкие кусочки, но им ничего не удастся!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/v732/void-invaders.jpg",
        "lang": "Английский",
        "link": "void-invaders",
        "price": "69",
        "publisher": "Black Shell Media",
        "releaseDate": "14 августа 2015",
        "title": "Void Invaders"
    },
    {
        "description": "  В Absolute Drift вам предстоит овладеть искусством дрифта. Оттачивайте свои навыки в свободных заездах, участвуйте в соревнованиях Driftkhana, а также демонстрируйте свое мастерство в Mountain Drifting, на сложных трассах, расположенных в горах.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки",
            "Симуляторы",
            "Экшен",
            "Спортивные игры",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/absolute-drift.jpg",
        "lang": "Английский",
        "link": "absolute-drift",
        "price": "239",
        "publisher": "Funselektor Labs Inc.",
        "releaseDate": "29 июля 2015",
        "title": "Absolute Drift"
    },
    {
        "description": " Одна из величайших научно-фантастических стратегий всех времен возвращается! Окунитесь в альтернативную версию 1960-х годов, где «космическая гонка» является не больше чем прикрытием межпланетной войны между США и СССР за таинственный инопланетный био-металл. Решитесь купить Battlezone 98 Redux, возьмите под свое командование армию крутых тяжелых штурмовых танков, ударных крейсеров, бронетранспортеров и прочую технику и сейте хаос с помощью ракет в попытке стереть врага с лица Луны, Марса, Венеры, Титана, Ио и Европы. Находите жизненно важный био-металл на полях сражений, стройте мощную линию обороны, продвинутые здания и доводите каждое сражение до эпичной конфронтации. Перепишите историю!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/battlezone-98-redux.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "battlezone-98-redux",
        "price": "249",
        "publisher": "Rebellion",
        "releaseDate": "18 апреля 2016",
        "title": "Battlezone 98 Redux"
    },
    {
        "description": "  Преступность совсем распоясалась! Нужно поставить ее на место!  Вы – управляющий многоквартирного дома. Но сдача квартир в аренду и забота о квартирантах – всего лишь ширма, скрывающая ваши истинные цели. Ваша настоящая задача – установка скрытых видеокамер, прослушка и слежка, тайные обыски квартир и сбор компромата. Ваша цель – пресечение незаконной деятельности и выявление ненадежных граждан! Если вы решитесь купить Beholder, то вам будет необходимо докладывать обо всех обнаруженных нарушениях. Очистите мир от преступности!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Проникнитесь атмосферой Японии! Решитесь купить Total War: Shogun 2 Collection и начните играть! ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/beholder.jpg",
        "lang": "Русский (полностью)",
        "link": "beholder",
        "price": "49",
        "publisher": "Alawar Premium",
        "releaseDate": "9 ноября 2016",
        "title": "Beholder"
    },
    {
        "description": "  Разберитесь даже с самой тяжелой поломкой! В этом вам поможет проработанный до деталей симулятор механика, который подробно продемонстрирует для вас непростой труд автомеханика, никогда не расстающийся с гаечным ключом, грязью на своих руках и благодарными клиентами! Станьте же таким механиком, получив возможность купить Car Mechanic Simulator 2015 и разобраться во всех тонкостях машиностроения! Новая часть полюбившегося симулятора порадует своих игроков своими нововведениями, более лучшей графикой и многим другим! Пусть дело мастера боится!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вас опять втянули в ваше нелегкое прошлое. Ну что, решитесь купить Far Cry 1? Чтобы вернуть себе спокойную жизнь. ",
        "genre": [
            "Гонки",
            "Симуляторы"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/car-mechanic-simulator-2015.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "car-mechanic-simulator-2015",
        "price": "122",
        "publisher": "PlayWay S.A.",
        "releaseDate": "23 апреля 2015",
        "title": "Car Mechanic Simulator 2015"
    },
    {
        "description": " Разделите непростой труд механика, копаясь в сотнях деталях! В этом вам поможет проработанный до деталей симулятор механика, который подробно продемонстрирует для вас непростой труд автомеханика, никогда не расстающийся с гаечным ключом, машинным маслом на своих руках и благодарными клиентами! Станьте же таким механиком, получив возможность купить Car Mechanic Simulator 2015 Gold Edition и разобраться во всех тонкостях машиностроения! Новая часть полюбившегося симулятора порадует своих игроков своими нововведениями, более лучшей графикой и многим другим! А также не забудьте про дополнения! Пусть дело мастера боится! После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Управляйте авто, лодками или самолётами, получив в свои руки полный набор возможностей, решившись купить The Crew 2 Gold Edition ",
        "genre": [
            "Гонки",
            "Симуляторы"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/car-mechanic-simulator-2015-gold-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "car-mechanic-simulator-2015-gold-edition",
        "price": "189",
        "publisher": "PlayWay S.A.",
        "releaseDate": "23 апреля 2015",
        "title": "Car Mechanic Simulator 2015 Gold Edition"
    },
    {
        "description": "  Company of Heroes: Opposing Fronts толкает игроков на адский раздираемый войной ландшафт, чтобы командовать двумя закаленными битвами армиями в безжалостных кампаниях за честь и страну. Игроки ведут крепкую Британскую 2-ую Армию во время освобождения Кана, Франция, героической Второй мировой войны и командуют Немецкой Бронетанковой Элитой, пока они борются за отражение крупнейшего воздушно-десантного вторжения в истории.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/company-of-heroes-opposing-fronts.jpg",
        "lang": "Английский",
        "link": "company-of-heroes-opposing-fronts",
        "price": "399",
        "publisher": "SEGA",
        "releaseDate": "27 сентября 2007",
        "title": "Company of Heroes – Opposing Fronts"
    },
    {
        "description": "  Судьба усыпанная страданиями – теперь ваша судьба! Коварный, опасный и мрачный мир Dark Souls вновь открывает свои двери перед самоуверенными игроками, считающие, что способны пройти все испытания, которые уготовила судьба скитальца! Однако, это не значит, что вы лишаетесь шанса купить Dark Souls 3 и попытать удачу. Наоборот, вы сможете начать великий поход с поддержкой верных товарищей! Выберите один из нескольких классов, получите экипировку и пустые надежды на торжество над врагом и станьте одним из миллионов, кто дернет удачу за хвост! Не страшитесь смерти!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Примите участие во Второй Армагеддонской кампании, если, конечно, готовы купить Warhammer 40,000 Armageddon ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dark-souls-3.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dark-souls-3",
        "price": "1799",
        "publisher": "FromSoftware, Inc.",
        "releaseDate": "11 апреля 2016",
        "title": "DARK SOULS III"
    },
    {
        "description": "  Знаете, какова ваша судьба? Смерть, смерть и еще раз смерть. И лишь мимолётом триумф! Коварный, опасный и мрачный мир Dark Souls вновь открывает свои двери перед самоуверенными игроками, считающие, что способны пройти все испытания, которые уготовила судьба скитальца! Однако, это не значит, что вы лишаетесь шанса купить Dark Souls 3 Deluxe Edition и попытать удачу. Наоборот, вы сможете начать великий поход с поддержкой верных товарищей! Вам мало помощи верных друзей? Как хорошо, что вместе с игрой вам дарован сезонный пропуск, который точно сделает ваше виртуальное приключение более насыщенным! Выберите один из нескольких классов, получите экипировку и пустые надежды на торжество над врагом и станьте одним из миллионов, кто дернет удачу за хвост! Смерть – неотъемлемая часть цикла.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Почувствуйте себя дальнобойщиком! Не упустите ваш шанс купить American Truck Simulator и начните путешествие! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dark-souls-3-deluxe-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dark-souls-3-deluxe-edition",
        "price": "2599",
        "publisher": "FromSoftware, Inc.",
        "releaseDate": "11 апреля 2016",
        "title": "DARK SOULS III Deluxe Edition"
    },
    {
        "description": "  Работа журналиста довольно опасна, ведь они присутствуют во всех опасных местах! Им абсолютно плевать, идет война или вода из прорвавшейся плотины грозит снести целый город – они всегда начеку! И не исключение наш герой, опытный фотожурналист по имени Фрэнк Вест! Вы можете купить Dead Rising и помочь ему в его «расследовании» произошедшего в одном торговом центре! Хотя, на самом деле, вы поймете достаточно быстро тот факт, что его наводнили зомби, однако, быть может, вы сможете накопать чего-то большее, чем просто очевидные факты? Что ж, хватайте фотоаппарат, оружие и вашу смекалку! Отправьтесь в рискованную командировку! Помните, у вас только 72 часа!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправляйтесь на советскую космическую станцию в поисках истины, решившись купить Outreach ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dead-rising.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dead-rising",
        "price": "389",
        "publisher": "Capcom",
        "releaseDate": "12 сентября 2016",
        "title": "DEAD RISING®"
    },
    {
        "description": "  Delta Force является первой частью в серии игр про американское специальное подразделение «Дельта», в задачи которого входит борьба с терроризмом, наркоторговлей, освобождением заложников и другие самые опасные задания. Игра состоит более чем из 40 миссий, при прохождении которых вас ждет множество разнообразных заданий. Для достижения своих целей вам будет доступен широкий арсенал оружия, включающий пистолеты, гранатометы, пулеметы и снайперские винтовки.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/delta-force.jpg",
        "lang": "Английский",
        "link": "delta-force",
        "price": "89",
        "publisher": "NovaLogic",
        "releaseDate": "30 сентября 1998",
        "title": "Delta Force"
    },
    {
        "description": "  Любите мультфильмы Дисней/Пиксар? А как вам история милого робота «Валли»? Игра Disney•Pixar Wall-E позволит вам ощутить себя частью знаменитой вселенной, проникнуться судьбой главного героя и вдоволь насладиться приключениями добродушного робота.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/disneypixar-wall-e.jpg",
        "lang": "Английский",
        "link": "disneypixar-wall-e",
        "price": "199",
        "publisher": "THQ",
        "releaseDate": "11 декабря 2008",
        "title": "Disney•Pixar Wall-E"
    },
    {
        "description": "  Figment – увлекательное экшен-приключение, в котором вам предстоит исследовать уникальную сюрреалистическую вселенную, наполненную музыкой, юмором и многоуровневым повествованием. Мир Figment – это место, наполненное нашими глубочайшими мыслями, убеждениями и воспоминаниями, населенное множеством голосов, которые мы слышим в своих головах. Этот разум был тихим и спокойным на протяжении многих лет. Но однажды что-то изменилось. Начали появляться новые мысли, приобретающие формы кошмарных существ, распространяющих страх вокруг себя. Единственная надежда на сварливого Дасти, бывшего храброго голоса разума, которому предстоит вернуться к своему прежнему я и помочь сознанию взглянуть в лицо своим страхам.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/figment.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "figment",
        "price": "49",
        "publisher": "Bedtime Digital Games",
        "releaseDate": "22 сентября 2017",
        "title": "Figment"
    },
    {
        "description": "  Множество чудес и сказочных существ таится в этой игре. Играйте за хранителей лесного мира – четырех почках, которые должны слаженно работать на благо своего леса. Чередуйте их, чтобы добиться максимум результата.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/flyn.jpg",
        "lang": "Английский",
        "link": "flyn",
        "price": "44",
        "publisher": "Ankama Games",
        "releaseDate": "9 ноября 2012",
        "title": "Fly'n"
    },
    {
        "description": "  Любите гольф? Вы по адресу! Гольф – это достаточно специфическая игра, которая хоть и не получила массового признания, но до сих пор процветает и обретает новых поклонников. Неудивительно, что появился новый игровой проект, который полностью посвящен этому виду индивидуального спорта. Правда, он не является прямым симулятором гольфа, так как он предназначен для любителей проходить испытания. Чтобы попробовать новый проект, вам достаточно лишь купить Golf With Your Friends и начать игру. В вашем распоряжении несколько уровней с самыми разными вариациями и испытаниями. Придется изрядно постараться, чтобы пройти каждый из них. Закатите все шары в лузу!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Любите качественные МОВА игры? Тогда вам стоит попробовать купить Paragon - Founder's Pack! ",
        "genre": [
            "Спортивные игры",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/golf-with-your-friends.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "golf-with-your-friends",
        "price": "295",
        "publisher": "Team17",
        "releaseDate": "19 мая 2020",
        "title": "Golf With Your Friends"
    },
    {
        "description": "  Станьте лучшим гонщиком! Крутые тачки, бешенные скорости и рев моторов. Звучит потрясающе, не правда ли? Если вам по все это по вкусу, то купить GRIP – однозначно верное решение! Здесь вас ожидают сумасшедшие гонки на выживание по огромным трассам на скорости до семисот километров в час. Ваша главная задача – прийти первым любыми способами. Идите на обгон, тараньте или расстреливайте своего противника из крупнокалиберного пулемета. В этой гонке для вас доступно все! Не щадите ваших противников! Ведь они вас не пощадят!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Поднять паруса! Заточить клинки! Карибы открывают свои двери, предлагая вам купить Blood & Gold Caribbean! ",
        "genre": [
            "Гонки",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/grip-combat-racing.jpg",
        "lang": "Русский (интерфейс)",
        "link": "grip-combat-racing",
        "price": "145",
        "publisher": "Wired Productions",
        "releaseDate": "6 ноября 2018",
        "title": "GRIP: Combat Racing"
    },
    {
        "description": "  Настало время для новой миссии! Легендарный бесшумный убийца Агент 47 возвращается в Hitman Absolution, чтобы нанести новый удар. Вместе с неумолимым героем поклонникам Хитмена предстоит совершить жуткое путешествие по задворкам преступного мира, погрязшего в предательстве, коррупции и крови невинных. За деньги там можно позволить себе что угодно. А за очень большие деньги – и все остальное. Игрокам, решившимся купить Hitman Absolution представится возможность насладиться кинематографической историей с неподражаемым визуальным рядом и игровым дизайном. Выслеживайте вашу жертву, прорывайтесь с боем или маскируйтесь как можно дольше. В роли Агента 47 выбор остается за вами, благодаря развернутой игровой механике и потрясающей системе искусственного интеллекта. Убить или быть убитым… Придется выбирать.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте частью пугающего будущего! Не упустите шанса купить Deus Ex: Human Revolution! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hitman-absolution-.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "hitman-absolution-",
        "price": "65",
        "publisher": "Io-Interactive A/S",
        "releaseDate": "19 ноября 2012",
        "title": "Hitman: Absolution"
    },
    {
        "description": "  Конфликты никогда не угасают. И в Ираке вновь неспокойно. Пустынные территории собирают под собой две конкурирующие силы, несущие стяги правосудия, порядка и террора, бандитизма. У вас есть шанс присоединиться к той или иной стране, выбрав для себя лучшую тактику! Забудьте о простой атаке напролом, ведь независимо от стороны, вам необходимо будет прибегать к особым приспособлениям, смекалке и тактики, если, конечно, вы не боитесь купить Insurgency и преподнести серьезные изменения на поле боя! Поставьте точку в этой войне!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Спасите вашу девушку-пластырь от злого эмбриона! Для начала надо купить Super Meat Boy и начать победоносное шествие! ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/insurgency.jpg",
        "lang": "Русский (интерфейс)",
        "link": "insurgency",
        "price": "169",
        "publisher": "New World Interactive",
        "releaseDate": "22 января 2014",
        "title": "Insurgency"
    },
    {
        "description": "  King's Bounty Collection - это сборник приключенческих игр с тактическими пошаговыми битвами и ролевыми элементами. Игрок управляет героями в сказочном мире бесстрашных рыцарей, темных магов, мудрых королей и прекрасных принцесс. Путешествия по игровому миру и его исследование, командование армиями в сражениях и выполнение различных заданий могут вылиться как в крупные вознаграждения, так и в сокрушительные поражения.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kings-bounty-collectors-pack.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "kings-bounty-collectors-pack",
        "price": "399",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "3 апреля 2014",
        "title": "King's Bounty - Collector's Pack"
    },
    {
        "description": "  Масштабное самостоятельное дополнение к знаменитой ролевой игре \"King's Bounty: Принцесса в доспехах\". Содержит сюжетное дополнение \"Поход орков\", расширяющее и дополняющее сюжет оригинала, две независимые кампании — \"Чемпион арены\" и \"Защитник короны\", а также удобный редактор со справочным руководством, который позволяет создавать всевозможные дополнительные материалы для игры и вносить в неё любые изменения.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kings-bounty-crossworlds-goty.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "kings-bounty-crossworlds-goty",
        "price": "199",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "17 сентября 2010",
        "title": "King's Bounty: Crossworlds Game of the Year Edition"
    },
    {
        "description": "  Отправляйтесь в сказочный мир, полный загадок, тайн и волшебства! Решившись купить King's Bounty: Platinum Edition, вы получите замечательный приключенческий комплект. Здесь вы можете попробовать себя в роли могучего рыцаря, крушащего врагов на лево и направо, или хрупкой принцессой, расправляющейся со своими врагами хитростью и обаянием, или же мудрым магом, способным управлять всеми стихиями. Выбор остается только за вами. Станьте легендой и покажите своим врагам, что с вами шутки плохи!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Масштабы войны огромны! Самое время помочь пятиста новичкам и купить Cannon Fodder 3! ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kings-bounty-platinum-edition.jpg",
        "lang": "Русский (интерфейс)",
        "link": "kings-bounty-platinum-edition",
        "price": "199",
        "publisher": "1C Entertainment",
        "releaseDate": "17 сентября 2010",
        "title": "King's Bounty: Platinum Edition"
    },
    {
        "description": " Продолжение легенды об Амулете Дракона, начатой в игре «Князь. Легенды Лесной страны». Зло и Добро поменялись местами, герой-победитель прошлой игры стал главным врагом Лесной страны, сразиться с которым предстоит тебе. Будь сильным - за тобой охотятся не только чудовища, но и разбойники, пираты и воины Повелителя. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/konung-2.jpg",
        "lang": "Русский (полностью)",
        "link": "konung-2",
        "price": "49",
        "publisher": "1C Entertainment",
        "releaseDate": "30 ноября 2004",
        "title": "Konung 2"
    },
    {
        "description": "  Lines («Линии») — это абстрактная игра-головоломка в стиле «дзэн», в которой форма так же важна, как и функция. Размещайте или удаляйте точки, чтобы начать красочную гонку для заполнения рисунка. Побеждает цвет, который занимает лидирующую позицию в гонке. Эта, казалось бы, простая концепция быстро становится сложной благодаря наличию 6 игровых режимов: Точка, Ластик, Канат, Нож, Микс и Бесконечный режим.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lines.jpg",
        "lang": "Русский (интерфейс)",
        "link": "lines",
        "price": "52",
        "publisher": "Gamious",
        "releaseDate": "8 июня 2017",
        "title": "Lines"
    },
    {
        "description": " Встречайте спин-офф вселенной Hyperdimension Neptunia! Между прочим, эта игра была выпущена изначально для портативной консоли PS Vita, после чего она сняла с себя бирку «эксклюзивности», встречая игроков здесь, на платформе PC! Этому поспособствовали разработчики из студий IDEA FACTORY, COMPILE HEART и TMSOFT, первые из которых еще являются и издателями, предлагая вам купить MegaTagmension Blanc + Neptune VS Zombies и отвлечься от основных сюжетов, посвятив время четырем героям: Пиши, Узуме, Плутия и Тамософт, которые образуют дружную четверку, даруя также возможность играть в мультиплеерном режим едо четырех игроков! Так что, разделите свою радость, позвав еще и друзей!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/megatagmension-blanc-neptune-vs-zombies.jpg",
        "lang": "Английский",
        "link": "megatagmension-blanc-neptune-vs-zombies",
        "price": "199",
        "publisher": "Idea Factory International",
        "releaseDate": "3 октября 2016",
        "title": "MegaTagmension Blanc + Neptune VS Zombies"
    },
    {
        "description": "  Погрузитесь в невероятный фантастический мир! Memoria – расскажет нам историю принцессы Сатии из далеких земель Фасара, которая однажды решилась на войну с демонами в пустыне Гори. Ее цель – войти в легенды – так и не осуществилась. Что-то пошло не так и девушка таинственным образом исчезла, а ее историю со временем забыли. Пять веков спустя молодой птицелов Герон встречает купца по имени Фахи. Купец обещает снять заклятие с подруги Герона, Нури, чья душа переселилась в тело ворона. Но у всего есть цена: Герон должен узнать, что же на самом деле произошло с Сатией. Он соглашается без колебаний, не подозревая, что это повлечет за собой череду событий, которые бросят тень на его родину, а настоящее примет образ темного и давно забытого прошлого… Интересная история не правда ли? Решитесь купить Memoria, и вы узнаете ее до конца! Время перевернулось!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Управляйте главным героем! Вернее, его головой. Да, вы не ошиблись, это ваш шанс купить Headlander и попробовать обойтись без конечностей! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-dark-eye-memoria.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "the-dark-eye-memoria",
        "price": "47",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "29 августа 2013",
        "title": "Memoria"
    },
    {
        "description": "  Отправляйтесь в захватывающее приключение на помощь дочери правителя процветающей страны Намариэль, свергнутого коварным Железным Лордом! Вам предстоит преодолеть опасные препятствия и совершить побег с летающего корабля, разыскать в Заколдованном лесу Великого Пророка чтобы открыть тайну Железного Лорда. Только тогда Вы сумеете пробраться в его цитадель и освободить прекрасный мир Намариэль от жестокого тирана!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/n732/namariel-legends-iron-lord-premium-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "namariel-legends-iron-lord-premium-edition",
        "price": "69",
        "publisher": "PlayRIX",
        "releaseDate": "5 июня 2013",
        "title": "Namariel Legends: Iron Lord Premium Edition"
    },
    {
        "description": "  Это мой путь ниндзя! Вселенная NARUTO годами радовала своих фанатов невероятным сюжетом, продуманными персонажами и самобытным миром. Но чем же она так цепляет? Что ждет игроков, решивших купить NARUTO SHIPPUDEN: Ultimate Ninja STORM Trilogy?  Прежде всего, вы получите сборник из целых трех игр, выполненных в вышеозвученном сеттинге. Вас ждут увлекательные приключения Наруто и его друзей во временном отрезке первого и второго сезонов аниме. Сразитесь с большим количеством противников и используйте эффектные дзюцу, проходя через легендарную историю с видом от третьего лица. Ни за что не брошу своих друзей!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вы любите легендарный майнкрафт? Тогда вам точно стоит купить Minecraft: Story Mode - Adventure Pass! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/n732/naruto-shippuden-ultimate-ninja-storm-trilogy.jpg",
        "lang": "Английский",
        "link": "naruto-shippuden-ultimate-ninja-storm-trilogy",
        "price": "499",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "24 октября 2013",
        "title": "NARUTO SHIPPUDEN: Ultimate Ninja STORM Trilogy"
    },
    {
        "description": "  Разработчики решили совершить подвиг ради вас, ради игроков! Речь идет о компании BigBen Interactive и её разработчиков, которые решили сделать достаточно тонкую и сложную работу, положив на операционный стол то, чем дорожат уже опытные игроки. Они положили классику! Теперь же, вы можете купить Outcast: Second Contact и насладиться этим ремейком Outcast, которая в свое время была безусловно революционной игрой, достигнув даже звания культовой! Вас ждет обновленная графика и улучшенный геймплей, представив современную игру, но по-прежнему «ту самую, родную». Взгляните на прошлое сквозь призму настоящего!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Начните великую битву! Решитесь купить Champions of Anteria Gold Edition и наполните свою жизнь сражением! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/outcast-second-contact.jpg",
        "lang": "Английский",
        "link": "outcast-second-contact",
        "price": "499",
        "publisher": "Bigben Interactive",
        "releaseDate": "14 ноября 2017",
        "title": "Outcast Second Contact"
    },
    {
        "description": "  Погрузитесь в мир, где всё живое давно исчезло таинственным способом. 1998 год на город Раккун-сити нахлынула серия загадочных убийств. Вам в составе отряд особого назначения приказано расследовать эти жуткие места и узнать, кто является виновником содеянного. Но стоило вам только там появиться, как на вас напала стая ужасных собак мутантов, от которых вам предстоит отбиться всеми силами. Будьте всегда на чеку, ведь на вашем пути будет немало ужасных тварей, которые то и дело будут стараться расправиться с вами. Чтобы не позволить им такого, вам достаточно купить Resident Evil / biohazard HD REMASTER и дать им достойный отпор. Разберитесь во всем, а главное останьтесь в живых!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Разговоры по видео чату стали слишком привычны и обыденны для вас, тогда решитесь купить FaceRig и добавьте вашему общению новых красок! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/resident-evil-biohazard-hd-remaster.jpg",
        "lang": "Английский",
        "link": "resident-evil-biohazard-hd-remaster",
        "price": "399",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "19 января 2015",
        "title": "Resident Evil / biohazard HD REMASTER"
    },
    {
        "description": "  Настало время уже седьмой части знаменитой серии, имеющая необычное свойство… Обернитесь, за спиной уже шесть частей игр серии Resident Evil! И за всё это время она медленно, но уверенно превращалась из хоррора в захватывающих экшен, сохранив в себе всё то, за что эту серию любят фанаты. Это уверенный успех компании Capcom, которые же теперь вам предлагают купить Resident Evil 7 и насладиться достойным продолжением истории, где экшена хватит всем и каждому! Вас ждёт всё, что вы любите: старые герои, море экшена, говоломки и острый сюжет! Спешите насладиться самым конкурентным зомби-шутеров!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправляйтесь в новый, удивительный мир! Решитесь купить Psychonauts 2 и начните играть прямо сейчас! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/resident-evil-7.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "resident-evil-7",
        "price": "549",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "23 января 2017",
        "title": "Resident Evil 7 biohazard"
    },
    {
        "description": " Защитите свой родной город любой ценой! Если вы решите купить Sanctum, вы получите замечательный шутер от первого лица с элементами башенной защиты. Здесь вы берете на себя роль Скай, элитного бойца, которую послали защищать родной город Элизион-один от орд таинственных инопланетных тварей. Чтобы добиться цели, вам нужно строить и модернизировать оборонительные сооружения. Что отличает игру Sanctum от других игр подобного жанра — когда начинается хаос, вы прыгаете прямо в бой с вашим собственным оружием и играете ключевую роль в обороне. Не позвольте врагам причинить вред вашим людям!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Всегда хотели почувствовать себя детективом? Тогда не упустите шанса купить Kona! ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sanctum.jpg",
        "lang": "Русский (интерфейс)",
        "link": "sanctum",
        "price": "99",
        "publisher": "Coffee Stain Publishing",
        "releaseDate": "15 апреля 2011",
        "title": "Sanctum"
    },
    {
        "description": "  На ваших плечах огромная ответственность! В разгар Второй Мировой войны игроку, решившему купить Silent Storm Gold Edition, предстоит выполнять секретные миссии в глубоком тылу врага в качестве командира войсковой группы специального назначения, чтобы предотвратить катастрофу, масштабы которой еще не может оценить ни одна из воюющих сторон. Тщательно оцените возможности личного состава перед каждой миссией: вы сможете взять с собой только пятерых. Ваша задача - диверсионная война без правил и ограничений. Впервые в трехмерной тактике: полностью интерактивное окружение. Тотальное разрушение объектов в игре, включая многоэтажные здания и стены подземелий, в любом удобном месте в любой момент. Сможете ли вы остановить великую войну?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Приспешники дьявола пытаются вас убить! Решитесь купить Painkiller Overdose и дайте отпор жестоким тварям! ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/silent-storm.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "silent-storm",
        "price": "95",
        "publisher": "THQ Nordic",
        "releaseDate": "9 сентября 2004",
        "title": "Silent Storm Gold Edition"
    },
    {
        "description": "  Сделайте правильный выбор и бейтесь, ради  добра. Играя за Кайла Катарна, бывшего курсанта имперского военного училища, который перешел на сторону повстанцев, потому что руководство училища не дали ему выходной, чтобы он отправился на похороны своего отца. Будьте готовы выполнять сложные задания для победы над Империей и беспрекословно выполнять приказы повстанцев. Приготовьтесь к захватывающим боям против Империи, если решитесь купить Star Wars: Dark Forces. Будьте храбрым воином и получите награду за свои заслуги. Станьте великим воином и не оставляйте ваши врагам ни шанса.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Эпические экшен сражения ждут вас в этой игре, нужно лишь купить Risk of Rain ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-dark-forces.jpg",
        "lang": "Английский",
        "link": "star-wars-dark-forces",
        "price": "69",
        "publisher": "LucasArts",
        "releaseDate": "15 февраля 1995",
        "title": "Star Wars Dark Forces"
    },
    {
        "description": "  Станьте настоящим мастером светового меча и силы джедаев. Легендарная игра настоящего и прошедшего времени. Игра повествует о путешествиях Кайла Катарна, бывшего джедая, а на данный момент наемника, который уничтожает оставшиеся силы Империи. После поражения в битве за Эндор. Он решает вернуться в джедаи и делает это. В игре необходимо пройти весь путь по становлению Джедаем. Испытайте свои силы джедая в многопользовательском режиме против реальных игроков или ботов. Также не забудьте грамотно заполнить свой арсенал из 13 доступных слотов для оружия. Всем этим вы сможете насладиться, если решитесь купить Star Wars Jedi Knight II: Jedi Outcast. Станьте настоящим героем во вселенной Звездных войн.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Разве может человек стрелять из десятка оружий? Крутой Сэм покажет тебе как это делается в 2D! Необходимо лишь купить Serious Sam Double D XXL. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-jedi-knight-ii-jedi-outcast.jpg",
        "lang": "Английский",
        "link": "star-wars-jedi-knight-ii-jedi-outcast",
        "price": "99",
        "publisher": "LucasArts",
        "releaseDate": "16 сентября 2003",
        "title": "Star Wars Jedi Knight II : Jedi Outcast"
    },
    {
        "description": "  Мир безграничного космоса и авантюры зовет вас! Добро пожаловать в тот игровой мир, который по праву может назваться безграничным! Он населен несчетным количеством различных форм жизни, обладающие уникальными способностями и особенностями. Каждый элемент будет сгенерирован абсолютно случайно. Уже сейчас вы можете купить Starbound и начать собственное приключение на первой планете! Вы можете блуждать по космическим пространствам не в одиночку, а в компании верных друзей, но сперва вам понадобиться починить ваш собственный корабль. Исследуйте, выполняйте задания, развивайтесь, стройте, боритесь – вас ничего не ограничивает! Пора высаживаться на первую планету!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Копать, строить, убивать и грабить – значит купить Terraria и войти в самый изменчивый мир! Сегодня здесь была поляна, завтра проклятые земли, а позже – ваш дом! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/starbound.jpg",
        "lang": "Английский",
        "link": "starbound",
        "price": "289",
        "publisher": "Chucklefish",
        "releaseDate": "22 июля 2016",
        "title": "Starbound"
    },
    {
        "description": "  Still Not Dead - пиксельный рогалик-шутер с выживанием, где вы будете убивать толпы монстров! Игра основывается по механике на всем известный Doom, но теперь вам предстоит встретиться с другими монстрами и познакомиться с новыми видами оружия. Впереди опасные сражения и новые эмоции!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/still-not-dead.jpg",
        "lang": "Английский",
        "link": "still-not-dead",
        "price": "65",
        "publisher": "Flying Interactive",
        "releaseDate": "24 января 2018",
        "title": "Still Not Dead"
    },
    {
        "description": "  Sudden Strike Gold – это переиздание старой игры с использованием современных технологий. Здесь вам предстоит проверить свои стратегические навыки. Вы будете собирать могучую армию, продумывать хитроумные тактики и вести своих солдат в бой!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sudden-strike-gold.jpg",
        "lang": "Русский (интерфейс)",
        "link": "sudden-strike-gold",
        "price": "109",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "24 января 2001",
        "title": "Sudden Strike - Gold"
    },
    {
        "description": "  Узнайте, что значит начать с тривиальной задачей, а закончить глобальной проблемой. Удовлетворить ваше любопытство поможет вот эта игра! Это улучшенное издание RPG-приключения в фэнтези-мире, действия которого реализуются через пошаговые бои, с которыми вы столкнетесь, если решитесь купить Tales of Vesperia Definitive Edition и приоткрыть завесу тайны украденного артефакта. К слову об этом, играть вам придётся за имперского рыцаря, чья задача отыскать «Ядро Бластии», который необходим для регулирования водоснабжения города. Однако, и без того внештатная ситуация становится ещё сложнее, что приводит к выводу о том, что вся планета под угрозой уничтожения. Но вы же ведь этого не допустите?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пора попрощаться с Марсом и отправиться на Землю, чтобы прогнать демонов оттуда, решившись купить DOOM ETERNAL ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tales-of-vesperia-definitive-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "tales-of-vesperia-definitive-edition",
        "price": "249",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "10 января 2019",
        "title": "Tales of Vesperia: Definitive Edition"
    },
    {
        "description": "  После героической победы над верховной ведьмой прошло несколько лет. Жизни героев, как и большинства жителей Авентазии, оказались снова под угрозой. Вильбур оказался втянутым в политическую интригу, грозящую нарушить хрупкое равновесие мира. И он, как никто другой, нуждается в помощи лучших друзей!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-book-of-unwritten-tales-2.jpg",
        "lang": "Английский",
        "link": "the-book-of-unwritten-tales-2",
        "price": "299",
        "publisher": "THQ Nordic",
        "releaseDate": "19 февраля 2015",
        "title": "The Book of Unwritten Tales 2"
    },
    {
        "description": "  The Book of Unwritten Tales 2 Almanac Edition отправит вас в невероятный фантазийный мир, наполненный чудесами, тайнами и загадками. Здесь огромные двухголовые огры могут петь песни в кабаках, а крысы – разговаривать. Наберитесь смелости и отправляйтесь на поиски приключений!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-book-of-unwritten-tales-2-almanac-edition.jpg",
        "lang": "Английский",
        "link": "the-book-of-unwritten-tales-2-almanac-edition",
        "price": "399",
        "publisher": "THQ Nordic",
        "releaseDate": "19 февраля 2015",
        "title": "The Book of Unwritten Tales 2 Almanac Edition"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Очень занимательный и интересный квест, с которым вы сможете замечательно провести время и насладиться своими маленькими победами. Отличные диалоги, яркие персонажи, забористые сюжетные выкрутасы, к тому же смешной и нередко остроумный юмор.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите научиться быстро печатать? Тогда не упустите шанса купить The Typing of the Dead : Overkill Collection! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-book-of-unwritten-tales-collection.jpg",
        "lang": "Английский",
        "link": "the-book-of-unwritten-tales-collection",
        "price": "499",
        "publisher": "THQ Nordic",
        "releaseDate": "19 февраля 2015",
        "title": "The Book of Unwritten Tales Collection"
    },
    {
        "description": "  Отправляйтесь в Мышелесье, где последовавший за Белым кроликом Джерри Фундук обучится магии, познакомится с говорящими животными, а также узнает о заговоре, из-за которого обитатели лесной страны могут не только потерять сбережения, но и расстаться с жизнью!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-night-of-the-rabbit.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "the-night-of-the-rabbit",
        "price": "37",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "28 мая 2013",
        "title": "The Night of the Rabbit"
    },
    {
        "description": "  Уделите внимание на survival-стратегию с элементами RPG и песочницы! Да-да, именно вы! Вы не ослышались! Здесь уделено достаточно внимание аспекту выживания, при этом, в мире фентези! Забудьте о решении проблем только силой, будьте благоразумны, в мире славянской мифологии есть место и дипломатии, а также хитростям! Это ваш шанс купить Thea: The Awakening и насладиться каждой минутой пребывания здесь, учитывая, что мир просто переполнен различными монстрами и существ! И здесь вас ждут около двух сотен нелинейных событий, которые привнесут воистину божественное разнообразие! Не забудьте об обязанностях здесь! Вы – единственная надежда местных жителей!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Смените мрачные леса на тропические острова, решившись купить Don’t Starve Shipwrecked ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/thea-the-awakening.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "thea-the-awakening",
        "price": "199",
        "publisher": "MuHa Games",
        "releaseDate": "20 ноября 2015",
        "title": "Thea: The Awakening"
    },
    {
        "description": "  Попробуйте себя в роли мудрого правителя! Решившись купить Tropico 3 - Steam Special Edition, вы получите симулятор настоящего диктатора, в рамках которого вам представится возможность создать свой собственный город на острове.  Несмотря на полную свободу действий, вам предстоит внимательно изучать обстановку, экономические и производственные дела, а порой прибегать к грубой силе. Диктатура осталась на месте, просто с появлением прав у людей манипулировать ими стало сложнее.  Стратегия потребует от вас постепенного и неторопливого развития, которое наверняка понравится изысканным любителям тактического планирования. Но не стоит волноваться, постепенно вы сможете разобраться во всех тонкостях нового процесса и добиться настоящего успеха. Главное не забывать, что вся ваша власть и богатство строится на возможностях народа. правления. Ваш остров должен быть процветающим!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите устроить свой бизнес? Теперь это возможно! Нужно лишь купить SimAirport и начать играть уже сегодня! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tropico-3-steam-special-edition.jpg",
        "lang": "Английский",
        "link": "tropico-3-steam-special-edition",
        "price": "75",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "13 ноября 2009",
        "title": "Tropico 3"
    },
    {
        "description": " Приготовьтесь встать во главе островного государства в Латинской Америке! Tropico 3 – политический симулятор, действие которого разворачивается во время холодной войны. Вам предстоит обеспечивать выполнение пяти основных потребностей каждого жителя: еда, жилье, религия, развлечения и медицинское обеспечение. Все эти потребности влияют на довольство жителей, но каждая из них по-разному. В случае несчастия населения, они переходят к повстанцам, которых нужно подавлять. Если вы хотите испытать на себе груз правления государством, приготовьтесь купить Tropico 3 Gold. Также, купив Tropico 3 Gold, вы получите помимо оригинальной игры Tropico 3, Tropico 3 – Steam Special Edition и Tropico 3: Absolute Power. Возьмите бразды правления в свои руки! После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tropico-3-gold-edition-old.jpg",
        "lang": "Английский",
        "link": "tropico-3-gold-edition-old",
        "price": "99",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "13 ноября 2009",
        "title": "Tropico 3 – Gold Edition"
    },
    {
        "description": "  Сюжет повествует о войне четырех рас на планете Лорн 5. Планета была захвачена космическими десантниками Хаоса.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не упустите шанса купить Bendy and the Ink Machine: Chapter Two и получить продолжение истории! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/warhammer-40000-dawn-of-war-winter-assault.jpg",
        "lang": "Английский",
        "link": "warhammer-40000-dawn-of-war-winter-assault",
        "price": "299",
        "publisher": "SEGA",
        "releaseDate": "1 января 2006",
        "title": "Warhammer 40,000 : Dawn of War - Winter Assault"
    },
    {
        "description": "  Witch It – это многопользовательская игра в прятки. Здесь вам предстоит выбрать одну из двух сторон: сторону ведьм, которые должны спрятаться, или же сторону разгневанных жителей, которые должны найти спрятанных ведьм. Кого выберите вы?   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/witch-it.jpg",
        "lang": "Русский (интерфейс)",
        "link": "witch-it",
        "price": "199",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "31 мая 2017",
        "title": "Witch It"
    },
    {
        "description": " X-COM: Apocalypse — третья игра в линейке X-COM, выпущенная компанией MicroProse. Считается последней частью классической серии UFO. Имеет существенные отличия от двух предыдущих частей. Одно из таких отличий — возможность игры в режиме реального времени, наряду с традиционным пошаговым режимом После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/x732/x-com-apocalypse.jpg",
        "lang": "Английский",
        "link": "x-com-apocalypse",
        "price": "69",
        "publisher": "2K",
        "releaseDate": "15 июля 1997",
        "title": "X-COM: Apocalypse"
    },
    {
        "description": "  Начните исследовать новый мир! AER — сюрреалистичная приключенческая игра в открытом мире, разрабатываемая шведской студией Forgotten Key. Здесь игроку отведена роль девушки-пилигрима по имени Аук, которой предстоит исследовать парящие в небе острова. У героини есть способность превращаться в птицу, поэтому расхаживать по здешним просторам на своих двоих вовсе необязательно — можно сразу же устремиться в воздух. Примечательно, что многие обитатели здешнего мира также способны менять свою форму. И далеко не все они положительно настроены по отношению к девушке. Заинтересовало? Тогда попробуйте купить AER – Memories of Old! Воздушные приключения начинаются!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Познакомьтесь с новой цивилизацией! Нужно только купить Tahira: Echoes of the Astral Empire! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/aer-memories-of-old.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "aer-memories-of-old",
        "price": "89",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "25 октября 2017",
        "title": "AER – Memories of Old"
    },
    {
        "description": "  Бесконечная тьма и мрачные, протяженные переходы военного комплекса, ставшего обителью зла, когда тысячи кровожадных монстров заполнили его офисы, склады и таинственные лаборатории. Ваша миссия проста: очистить базу от нечисти!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/alien-shooter.jpg",
        "lang": "Русский (полностью)",
        "link": "alien-shooter",
        "price": "133",
        "publisher": "Sigma Team Inc.",
        "releaseDate": "15 сентября 2003",
        "title": "Alien Shooter"
    },
    {
        "description": "  Armed & Dangerous - это умопомрачительный экшен от третьего лица, сдобренный изрядной порцией оригинального юмора. Ваш герой Роман - главарь шайки благородных разбойников «львиные сердца», которые ведут борьбу со злым королем.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/armed-and-dangerous.jpg",
        "lang": "Английский",
        "link": "armed-and-dangerous",
        "price": "65",
        "publisher": "LucasArts",
        "releaseDate": "2 декабря 2003",
        "title": "Armed and Dangerous"
    },
    {
        "description": "  Ascension to the Throne сочетает в себе ролевую игру и пошаговую стратегию. Сюжет рассказывает о короле Александре которого свергли с трона, отравили и оставили умирать в стране Огантар. Но Александр выжил и теперь он желает отомстить и вернуть себе трон.  Но на пути Короля встанут опасные твари, дикие звери, свирепые лорды Огантара и даже демоническое войско под предводительством демона Самаэля. Но смогут ли они остановить человека, которому нечего терять.    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/ascension-to-the-throne.jpg",
        "lang": "Русский (интерфейс)",
        "link": "ascension-to-the-throne",
        "price": "29",
        "publisher": "1C Entertainment",
        "releaseDate": "26 января 2007",
        "title": "Ascension to the Throne"
    },
    {
        "description": "  Мир стоит на грани выживания! Если вы не вмешаетесь сейчас, то мир уже никогда не будет прежним. Станьте солдатом, который сможет изменить мир в лучшую сторону и спасти его от второй мировой войны!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Террористы или спецназ? Выберите одну из сторон и начните сражение, решившись купить Counter-Strike: Source! ibr�[3f�8� ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/brothers-in-arms-hells-highway.jpg",
        "lang": "Английский",
        "link": "brothers-in-arms-hells-highway",
        "price": "199",
        "publisher": "Ubisoft",
        "releaseDate": "8 октября 2008",
        "title": "Brothers in Arms: Hells Highway"
    },
    {
        "description": "  Что ужасней? Монстры? Или тот факт, что у вас светится голова? Что ж, благодаря усилиям команды разработчиков из независимой студии Bulbware, выяснить это не составит особого труда! И неудивительно, ведь вам под силу купить Bulb Boy и погрузиться в мир этого двухмерного приключенческого хоррор-квеста, придерживающийся знаменитого point and click геймплея! Ваш герой – это паренёк со светящейся головой, а ваша проблема состоит в защите собственного дома и себя любимого от недружелюбных монстров. Узнайте, так уж ли это просто с такой-то анатомией!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте отважным капитаном корабля! Нужно лишь купить Man O' War: Corsair - Warhammer Naval Battles и отправиться в плавание! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/bulb-boy.jpg",
        "lang": "Английский",
        "link": "bulb-boy",
        "price": "69",
        "publisher": "Bulbware",
        "releaseDate": "29 октября 2015",
        "title": "Bulb Boy"
    },
    {
        "description": "  Camp Sunshine – 16-битный кровавый ролевой инди хоррор, в котором вы сыграете за подростка по имени Джез, оказавшегося в летнем лагере. Однажды проснувшись среди ночи, герой обнаруживает повсюду кровь и разъяренного убийцу. Ваша задача – помочь Джезу исследовать территорию лагеря, чтобы раскрыть его таинственное прошлое и раз и навсегда остановить убийцу.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/camp-sunshine.jpg",
        "lang": "Английский",
        "link": "camp-sunshine",
        "price": "139",
        "publisher": "Fossil Games",
        "releaseDate": "28 октября 2016",
        "title": "Camp Sunshine"
    },
    {
        "description": "  Что может сравниться с бегом? Правильно, только бег по тягачам с прицепами! Звучит дико, не так ли? Не пугайтесь, вы быстро освоитесь, ведь это просто очень приятная аркадная игра в жанре раннер-платформера от первого лица, над которой усердно старалась команда разработчиков из студии Landfall Games, которые на пару со своим издателем tinyBuild предлагают вам купить Clustertruck и начать забег, прыгая с грузовика на грузовик, избегая препятствий, таких как сталкивающихся между собой грузовиков, различные скалы, деревья, лазерные заграждения, и просто огромных вращающихся колес. Вряд ли столкновение с ними вам понравиться. Отлично, тогда у вас на одну мотивацию не врезаться больше!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Новый мир ждет вас! Станьте великим, решившись купить The Secret World: Ultimate Edition! ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/clustertruck.jpg",
        "lang": "Английский",
        "link": "clustertruck",
        "price": "85",
        "publisher": "Landfall",
        "releaseDate": "27 сентября 2016",
        "title": "Clustertruck"
    },
    {
        "description": "  Добро пожаловать на гигантскую мусорную свалку под названием Депония! Среди огромного числа ее жителей есть один простой, но очень своенравный паренек Руфус, который никак не может смириться со своей жалкой судьбой. Как и все остальные бедняки, он обречен прожить весь остаток своей жизни, в прямом смысле этого слова, на свалке. Больше всего на свете он мечтает попасть в мир богатых, который находится в поднебесном городе Элизиуме прямо над облаками. И однажды ему улыбается удача: прямо с небес на него падает загадочная девушка по имени Гоал. Парень решается помочь прекрасной девушке вернуться обратно к своему мужу. Когда Руфус понимает, что он и ее муж похожи как две капли воды, в голове у него рождается дьявольский план, как проложить себе дорогу в высшее общество… Заинтересовало? Тогда вам стоит купить Deponia и вы не пожалеете! Приключения уже ждут вас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Представьте себя в роли первоклассного гонщика! Нужно лишь купить Table Top Racing: World Tour и начать играть уже сегодня! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/deponia.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "deponia",
        "price": "45",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "6 августа 2012",
        "title": "Deponia"
    },
    {
        "description": "  Отправляйтесь в невероятное путешествие! Мусор, мусор и еще раз мусор. Жизнь на маленькой планете Депония не сахар. Неудивительно, что Руфус сыт такой жизнью по горло и строит нелепейшие планы один за другим, надеясь сбежать из этого мрачного местечка. Во время одной из своих попыток сбежать с Депонии Руфус встречает Гоал и без ума влюбляется в эту прекрасную девушку с Элизиума. Он случайно сбрасывает ее с комфортабельного крейсера, и она оказывается на унылой планете-свалке. Но этот несчастный случай рождает в его голове новый план: ему нужно помочь Гоал вернуться в парящий город Элизиум, и для этого ему придется играть роль ее гадкого жениха Клитуса, который по какой-то неизвестной причине как две капли воды похож на Руфуса. Так начинается их невероятное приключение… Помогите молодому пареньку достичь своей цели, решившись купить Deponia: The Complete Journey!  Завоюйте сердце любимой девушки!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Продемонстрируйте ваши боевые качества, решившись купить Antisphere и разгромить соперника! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/deponia-the-complete-journey.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "deponia-the-complete-journey",
        "price": "139",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "8 июля 2014",
        "title": "Deponia - The Complete Journey"
    },
    {
        "description": "  Disney Infinity 2.0 – на этот раз вас ждут приключения с героями MARVEL. 20 хорошо известных персонажей на выбор. Выбирайте и отравляйтесь на поиски новых приключений. Создайте свою историю, играя в одиночку или с друзьями. Издание Gold Edition разблокирует некоторых персонажей и игровые наборы, что сделает вашу игру еще более интересной.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/disney-infinity-20-gold-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "disney-infinity-20-gold-edition",
        "price": "349",
        "publisher": "Disney Interactive",
        "releaseDate": "9 декабря 2016",
        "title": "Disney Infinity 2.0: Gold Edition"
    },
    {
        "description": "  Отправляйтесь на встречу своей мечте! Все о чем мечтал молодой изобретатель Руфус  - это оставить планету Депония, превратившуюся в огромную свалку, и отправиться в Элизиум – орбитальную станцию, представляющую собой настоящий рай для высших слоев общества. И есть только один способ добиться желаемого –заполучить любовь очаровательной девушки с Элизиума по имени Гоул. Однако же осуществить это оказалось совсем непросто. Злобные враги, хитроумные ловушки и заговоры – далеко не полный список того, с чем  вам предстоит столкнуться, если вы решите купить Goodbye Deponia.  Доберитесь до Элизиума любой ценой!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Добро пожаловать на арену! Не упустите ваш шанс купить Ricochet и примите участие в зубодробительной схватке! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/goodbye-deponia.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "goodbye-deponia",
        "price": "47",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "17 октября 2013",
        "title": "Goodbye Deponia"
    },
    {
        "description": "  Станьте скитальцем пустынь, лидером или даже основателем города! Знакомьтесь, это абсолютно свободная сквад-RPG, которая сфокусировала свое внимание на дисциплинах сэндбокса. Здесь вы можете быть торговцем, повстанцем, наемников, вором и бандитом! Над игрой старалась студия Lo-Fi Games, которая и обещает унести игрока в пустынные просторы, предоставляя возможность купить Kenshi и выбрать для себя наиболее удачную стезю. Сложно сказать, чего здесь не хватает для капризного исследователя пустошей, но будьте уверены, что без дела вы не останетесь! Вперед, навстречу судьбе! Навстречу авантюрам!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Спешите купить Solarix и использовать свои навыки инженера, дабы спасти собственную жизнь! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kenshi.jpg",
        "lang": "Русский (полностью)",
        "link": "kenshi",
        "price": "469",
        "publisher": "Lo-Fi Games",
        "releaseDate": "6 декабря 2018",
        "title": "Kenshi"
    },
    {
        "description": "  Попробуйте себя в роли процессы! Решившись купить King's Bounty: Armored Princess, вы получите продолжение саги «King's Bounty: Легенда о рыцаре». В роли принцессы Амели вы отправитесь в мир Теаны, чтобы отыскать прославленного рыцаря и своего наставника Билла Гилберта. Новый мир полон неведомых опасностей: на пути принцессы станут армии ужасных монстров, огромные чудовища-боссы и раса кровожадных ящеров. Но, как и в любом приключении, у вас найдется, что противопоставить врагу. Различные навыки и способности Амели, а также возможность свободного полета позволят преодолеть любые трудности. Тем более что в пути принцессу сопровождает настоящий ручной дракон! Отправляйтесь навстречу приключениям!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Приключения ждут вас! У вас есть возможность купить Stash: No Loot Left Behind и отправиться в путешествие уже сегодня! ",
        "genre": [
            "Стратегии",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kings-bounty-armored-princess.jpg",
        "lang": "Русский (интерфейс)",
        "link": "kings-bounty-armored-princess",
        "price": "89",
        "publisher": "1C Entertainment",
        "releaseDate": "19 ноября 2009",
        "title": "King's Bounty: Armored Princess"
    },
    {
        "description": "  Властелин колец возвращается! Вам нравился конструктор лего в детсве? Тогда вам точно стоит купить LEGO The Lord of the Rings. Здесь под вашими ногами будут расстилаться обширные земли Средиземья, со всеми живущими в нем существами. В этой игре есть всё, что вам нужно, для замечательного времяпрепровождения. Вас ожидает более 84 игровых персонажей, которых вы получите по ходу выполнения сюжета или за выполнение заданий в \"Открытом мире\". Каждый из персонажей имеет свою уникальную способность, которая поможет вам в вашем фантастическом приключении. И все это выполнено в уникальной стилистике любимого конструктора. Отправляйтесь вперед навстречу боям, врагам, загадочным путешествиям и большим баталиям.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте королем поля битвы, буквально изменяя его под свои прихоти, решившись купить Ace of Spades: Battle Builder  ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lego-lord-of-the-rings.jpg",
        "lang": "Русский (интерфейс)",
        "link": "lego-lord-of-the-rings",
        "price": "399",
        "publisher": "Warner Bros. Interactive Entertainment",
        "releaseDate": "27 ноября 2012",
        "title": "LEGO Lord of the Rings"
    },
    {
        "description": "  Изучайте магию даже тогда, когда она под запретом! К тому же, запретный плод самый вкусный, не правда ли? Так решила и главная героиня этой игры – Зия. В этом волшебном мире, по иронии, магия запрещена законом, но вы можете купить Mages of Mystralia и отправиться в увлекательное приключение с великой целью! Зия твердо решила стать мастером магии, даже если ей придется скрывать от глаз правопорядка! В ходе её обучения и приключения она научится создавать свои собственные заклинания, которые непременно помогут в её странствиях! Познайте все трудности обучения запретным искусствам!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Спешите купить ReCore и отправиться по миру в сопровождении трех роботов-спутников ",
        "genre": [
            "Ролевые",
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/mages-of-mystralia.jpg",
        "lang": "Английский",
        "link": "mages-of-mystralia",
        "price": "189",
        "publisher": "Borealys Games",
        "releaseDate": "18 мая 2017",
        "title": "Mages of Mystralia"
    },
    {
        "description": "  Игра по мотивам известного аниме сериала, охватившая крупную аудиторию людей! Поможет вам, окунуться в мир фэнтези, и ощутить себя настоящим ниндзя, готовым в любой момент поразить своего противника. Разработчики уверены, что купить Naruto: Ultimate Ninja Storm 3 Full Burst HD– стоит того. Игра не даст вам заскучать, ведь для вас создана шикарная сюжетная линия. Вы не пожалеете, потому что это не одна из тех фанатских игр, которая сделана спустя рукава. Разработчики этой игры постарались не только в одиночном режиме, но и хорошенько поработали над мультиплеером. Где вам предстоит, сражаться бок о бок с другими игроками или напротив, переступить им дорогу и встретиться с ними в ожесточенной схватке. Тут вам придется сильно попотеть, чтобы одолеть вашего соперника, потому что это настоящий человек, сидящий по ту сторону экрана, и так же наслаждающийся этой замечательной игрой, как и вы.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Любите вселенную «чужой против хищника»? Тогда не упустите шанса купить Aliens vs. Predator Collection! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/n732/naruto-shippuden-ultimate-ninja-storm-3.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "naruto-shippuden-ultimate-ninja-storm-3",
        "price": "235",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "24 октября 2013",
        "title": "NARUTO SHIPPUDEN: Ultimate Ninja STORM 3 Full Burst HD"
    },
    {
        "description": "  Вступите в незабываемое приключение по просторам Shadowrun Dragonfall - Director's Cut. Поразительная киберпанк-вселенная Shadowrun заставит восхищаться ей, любого любителя RPG.  Игра, которая поможет вам окунуться в мир будущего, где уживаются высокие технологии и могущественная магия. Персонажи в игре довольно  реалистичны, а вы не избранный спасающий мир, вокруг которого они все будут крутиться как собачонки с высунутым языком, в поисках вашего одобрения, все из героев будут действовать по ситуации и всё больше удивлять вас. Поймите, что вам стоит купить Shadowrun Dragonfall - Director's Cut, чтобы понять, что значит настоящее RPG. Окунитесь в поразительный мир фантастики и приключения!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Ознакомьтесь со старинными преданиями «инупиатов» и не станьте жертвой бесконечных метелей. Помоги маленькой девочке, нужно только купить Never Alone (Kisima Ingitchuna). ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shadowrun-dragonfall-directors-cut.jpg",
        "lang": "Английский",
        "link": "shadowrun-dragonfall-directors-cut",
        "price": "129",
        "publisher": "Paradox Interactive",
        "releaseDate": "18 сентября 2014",
        "title": "Shadowrun: Dragonfall - Director's Cut"
    },
    {
        "description": "  Игра Shantae: Risky's Rewenge рассказывает о приключениях пиратки Риски, которая похитила волшебную лампу у своего дяди. Проблема в том, что эта лампа, попав в недобрые руки, может сотворить большие неприятности. Ваша задача - остановить зловещие намерения Риски...   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shantae-riskys-revenge-directors-cut.jpg",
        "lang": "Английский",
        "link": "shantae-riskys-revenge-directors-cut",
        "price": "219",
        "publisher": "WayForward",
        "releaseDate": "15 июля 2014",
        "title": "Shantae: Risky's Revenge - Director's Cut"
    },
    {
        "description": "  Приготовьтесь поучаствовать в необычных гонках! В SkyDrift вы будете летать на современных самолетах разных стран. Вам предстоит освоить летные и боевые навыки против опаснейших противников, используя уникальные свойства вашей летной машины, а прекрасно прорисованная местность заставит вас любоваться пейзажами каждую гонку. Побеждайте своих соперников в одиночном или многопользовательском режимах, пользуясь простым правилом: не можешь обогнать – сбей! Если вы хотите рискнуть принять участие в гонках на сумасшедших скоростях, вам нужно лишь купить SkyDrift! Встаньте на старт и сделайте их всех!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/skydrift.jpg",
        "lang": "Английский",
        "link": "skydrift",
        "price": "49",
        "publisher": "HandyGames",
        "releaseDate": "21 ноября 2011",
        "title": "SkyDrift"
    },
    {
        "description": " Перед нами забавный инди-платформер о приключениях снежного колобка. В игре три разных мира с 12 уровнями в каждом. Путешествуйте, изучайте заснеженные миры и преодолевайте все препятствия, что встанут на вашем пути!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/snowball.jpg",
        "lang": "Русский (интерфейс)",
        "link": "snowball",
        "price": "29",
        "publisher": "Pixeljam",
        "releaseDate": "16 декабря 2016",
        "title": "Snowball!"
    },
    {
        "description": "  У Subnautica появилось продолжение. Если вы влюбились в подводные просторы Subnautica, то вам стоит внимание обратить внимание на предложение купить Subnautica – Below Zero и вернуться на уже известную вам планету 4546B, однако, в этот раз на совсем другую её часть. Обледеневшую, меланхоличную и практически неизведанную. Всё вокруг скованно льдами, терпеливо ожидая беспечных исследователей, которые воздвигнут здесь свою базу. Стоит отметить, что Below Zero не требует наличие у вас оригинальной копии игры Subnautica. А это значит, что вам никто и ничто не помешает!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Выживите на космических обломках, попав попутно в межгалактический заговор, решившись купить Breathedge ",
        "genre": [
            "Инди игры",
            "Приключения",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/subnautica-below-zero.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "subnautica-below-zero",
        "price": "549",
        "publisher": "Unknown Worlds Entertainment",
        "releaseDate": "13 мая 2021",
        "title": "Subnautica: Below Zero"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Игры необязательно должны быть серьезными! Например, здесь вам предстоит побыть уборщиком крайне влиятельной корпорации, которая выпустила на рынок ядовитую газировку и превратила весь город в мутантов-убийц. Что делать вам? Вы можете купить Sunset Overdrive и с печалью осознать, что выносить мусор уже поздно, поэтому можете предаться абсурду, нарядиться как-нибудь дико, схватить то, чем можно дубасить ужасным мутантов и окрасить стены Сансет Сити кровью новоиспеченных мутантов. И чем дальше, чем безумней и абсурдней всё вокруг выглядит! И да, ваши поступки уже не повлияют на последствия. Скорее всего.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Таинственный демон вернулся, чтобы поработить мир! Не испугайтесь купить ArcaniA: Fall of Setarrif и дайте ему бой! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sunset-overdrive.jpg",
        "lang": "Русский (полностью)",
        "link": "sunset-overdrive",
        "price": "389",
        "publisher": "Insomniac Games",
        "releaseDate": "16 ноября 2018",
        "title": "Sunset Overdrive"
    },
    {
        "description": "  В MIND CONTROL DELETE появится свежий закрученный сюжет, расширяющий существующую вселенную, новые герои, дополнительные способности и процедурно-генерируемые уровни. Также существенно улучшен искусственный интеллект врагов, которые станут более искусно использовать укрытия и совмещать разные виды оружия.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/superhot-mind-control-delete.jpg",
        "lang": "Английский",
        "link": "superhot-mind-control-delete",
        "price": "249",
        "publisher": "SUPERHOT Team",
        "releaseDate": "7 декабря 2017",
        "title": "SUPERHOT: MIND CONTROL DELETE"
    },
    {
        "description": "  Узнайте, как далеко может завести судьба, завлекая к себе лишь деловой обыденностью… Так и получилось с Кейт Уолкер – адвокатом из Нью-Йорка, которая должна была отправиться в Европу за подпиской документа о покупке старой фабрики автоматонов, продолжавшей свое существование в альпийских долинах, однако это лишь верхушка айсберга. Вам предлагается купить Syberia и встретить Ганса – гения этого времени, изобретателя и исследователя тайн Сибири. Встретила его Кейт во время экспедиции от Западной Европы до самого востока России, втянувшись в местные хитросплетения. Сделка с фабрикой приобретёт иное значение. А поездка обратно домой пока что откладывается!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Покорите Карибы лично! Всего-то необходимо купить Sea Dogs: To Each His Own ",
        "genre": [
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/syberia.jpg",
        "lang": "Русский (полностью)",
        "link": "syberia",
        "price": "99",
        "publisher": "Microids",
        "releaseDate": "1 сентября 2002",
        "title": "Syberia"
    },
    {
        "description": "  Teleglitch: Die More Edition по сути своей является шутером на выживание с простой, но симпатичной пиксельной графикой. Здесь Исследуя уровни, вы сможете найти оружие, апгрейдить его и даже объединять их в одно.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/teleglitch-die-more-edition.jpg",
        "lang": "Английский",
        "link": "teleglitch-die-more-edition",
        "price": "65",
        "publisher": "Paradox Interactive",
        "releaseDate": "24 июля 2013",
        "title": "Teleglitch: Die More Edition"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Мир погружен в судьбоносную войну, которая навсегда способна изменить его. Тем не менее, отведем взгляд подальше от фронта. Знакомьтесь, гремлин-археолог Мортимер МакГаффин, который хранит темный секрет очень могущественного артефакта. Действительно могущественного, завладев которым возможно даже решить судьбу всего мира! И вам предлагается купить The Book of Unwritten Tales и помочь сохранить этот артефакт от Армии Теней, которая как раз посылает своих лучших агентов на его поиски. Игра представлена жанром Point & Clock в сеттинге фентези, также наполненный юмором, глубоким сюжетом и увлекательными головоломками. Узнайте, к чему приведет противостояние!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-book-of-unwritten-tales.jpg",
        "lang": "Английский",
        "link": "the-book-of-unwritten-tales",
        "price": "199",
        "publisher": "THQ Nordic",
        "releaseDate": "31 июля 2012",
        "title": "The Book of Unwritten Tales"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Состав издания: The Book of Unwritten Tales The Book of Unwritten Tales Digital Extras Приготовьтесь к приключенческому квесту, повествующему довольно интересную историю об извечной борьбе добра со злом, добавляющему сюда огромнуюпорцию иронии и пародии на множество фентези, игровые стереотипы, море прекрасных шуток и, безусловно, отличных персонажей.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-book-of-unwritten-tales-deluxe-edition.jpg",
        "lang": "Английский",
        "link": "the-book-of-unwritten-tales-deluxe-edition",
        "price": "129",
        "publisher": "THQ Nordic",
        "releaseDate": "31 июля 2012",
        "title": "The Book of Unwritten Tales Deluxe Edition"
    },
    {
        "description": "  Думаете, что быть президентом так легко? Тогда возьмите под управление небольшое островное государство и попытайтесь привести его к процветанию. Вам ежедневно придется следить за сотнями различных факторов, от которых зависит не только благополучие жителей государства, но и ваше положение.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки",
            "Симуляторы"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tropico-trilogy.jpg",
        "lang": "Английский",
        "link": "tropico-trilogy",
        "price": "99",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "13 ноября 2009",
        "title": "Tropico Trilogy"
    },
    {
        "description": "  Добро пожаловать в славный 1899 год! Предлагаем вам положить начало великой гонке человечества по добыче черного золота из недр земли! Вашей площадкой для старта такого серьезного бизнеса станет Северная Америка конца 19 века! Стать бизнесменом можно уже сейчас, решившись купить Turmoil и построить свою первую нефтяную вышку! В процессе становления нефтяным бароном вас ждут различные знакомства с жителями города, а также возможность провести свои темные делишки в местном салуне, не привлекая лишнего внимания! Сколотите свое состояние на перспективном ресурсе!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/turmoil.jpg",
        "lang": "Русский (интерфейс)",
        "link": "turmoil",
        "price": "139",
        "publisher": "Gamious",
        "releaseDate": "2 июня 2016",
        "title": "Turmoil"
    },
    {
        "description": "  Возглавьте новую экспедицию! Знакомьтесь, самая технологическая армия Империума! Они известны как Адептус Механикус, чья задача в этот раз совершить экспедицию на планету Сильва Тенебрис! Вам предлагается выступить в роли магоса доминуса Фаустиниуса, чьи решения предрешат исход всей миссии и даже отряда! Вам предлагается купить Warhammer 40,000: Mechanicus и заняться сбором ресурсов, управлением войск и исследованием технологий уже давно забытых цивилизаций. Вам будет доступна Ноосфера для управления техножрецами, а также аугментации для улучшения всего отряда. Да помогут же вам технологии!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправьтесь на знаменитое ралли соревнование, решившись купить Dakar 18 ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/warhammer-40000-mechanicus.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "warhammer-40000-mechanicus",
        "price": "189",
        "publisher": "Kasedo Games",
        "releaseDate": "15 ноября 2018",
        "title": "Warhammer 40,000: Mechanicus"
    },
    {
        "description": "  A Normal Lost Phone - увлекательный детективный квест, по сюжету которого вы находите смартфон незнакомого человека! Как законопослушный гражданин вы решаете вернуть его владельцу, поэтому пытаетесь выяснить имя владельца. Но изучая содержимое смартфона вы узнаете о ряде странных фактов...  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/a-normal-lost-phone.jpg",
        "lang": "Английский",
        "link": "a-normal-lost-phone",
        "price": "59",
        "publisher": "Dear Villagers",
        "releaseDate": "26 января 2017",
        "title": "A Normal Lost Phone"
    },
    {
        "description": "  Поле боя зовёт вас! Зовёт в славное прошлое! За всю историю существования человечества, это самое человечество нуждалось во взаимном истреблении. Так чем же этот конфликт отличается от других? Пришло время узнать это лично вам! Спешите купить Battlefield 1 уже сейчас и очутитесь на опасных просторах боевых действий Первой Мировой Войны, которой так мало внимания уделяли в мире видеоигр! Это ваш шанс собственными глазами взглянуть на зарождение воздушных войск, а также возможность почувствовать боевой опыт тех времен, имея под рукой далеко не новомодные пусковые ракетные установки с автоматическим наведением! Познайте все прелести «окопных» войн!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Origin. Вторая часть карточных предсказаний уже здесь! Это ваш шанс купить Hand of Fate 2 ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/battlefield-1.jpg",
        "lang": "Русский (полный перевод)",
        "link": "battlefield-1",
        "price": "699",
        "publisher": "Electronic Arts",
        "releaseDate": "21 октября 2016",
        "title": "Battlefield 1"
    },
    {
        "description": "  Почувствуйте себя великим полководцем! В вашем распоряжении более 200 единиц боевой техники, включая танки, бронемашины и артиллерию: вы сможете выбрать любые из них, чтобы добиться победы в нелегких сражениях. Вы получите возможность вызывать бомбардировщики и истребители, высаживать десант, использовать автомобильный и железнодорожный транспорт, а также богатый арсенал мин и заграждений.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blitzkrieg-anthology.jpg",
        "lang": "Русский (полностью)",
        "link": "blitzkrieg-anthology",
        "price": "69",
        "publisher": "Nival",
        "releaseDate": "28 марта 2003",
        "title": "Blitzkrieg Anthology"
    },
    {
        "description": "  В Caveblazers вы попробуете себя в роли опытного искателя приключений и отправитесь в таинственную пещеру в поисках невероятного богатства, спрятанного внутри. Но будьте осторожны, ведь вам будут противостоять не только хитроумные ловушки внутри пещеры, но и другие любители легкой наживы.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.undefined ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/caveblazers.jpg",
        "lang": "Русский (интерфейс)",
        "link": "caveblazers",
        "price": "45",
        "publisher": "Yogscast Games",
        "releaseDate": "24 мая 2017",
        "title": "Caveblazers"
    },
    {
        "description": "  Cyberdimension Neptunia: 4 Goddesses Online - экшен-РПГ, cюжет которой рассказывает о том, как Нептуния и ее друзья-богини играют в любимую онлайн-игру Верт, Four Goddesses Online, и замечают в ней присутствие нового персонажа.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/cyberdimension-neptunia-4-goddesses-online.jpg",
        "lang": "Английский",
        "link": "cyberdimension-neptunia-4-goddesses-online",
        "price": "279",
        "publisher": "Idea Factory International",
        "releaseDate": "27 февраля 2018",
        "title": "Cyberdimension Neptunia: 4 Goddesses Online"
    },
    {
        "description": " В данной игре имеется античит Valve! Поэтому игру нельзя принять в инвентарь и активировать нужно сразу на том аккаунте, на котором она будет установлена. Это ваш шанс вселиться в роль хищника или жертвы! Добро пожаловать в темные подводные царства, которым заправляют акулы, охраняя несметные богатства от самых рискованных водолазов! Именно здесь вам представится шанс добыть эти сокровища, пережив шок и ужас. Но благодаря этому вы сможете приобрести арсенал для настоящих подводных боев против лучших хищников глубин! Но кто сказал, что вы не можете стать защитником этих же сокровищ, приняв на себя роль зубастой шестиметровой белой акулой и использовать свои инстинкты, обостренные чувства и хитрость против заблудившихся бедолаг? И таким образом, если купить Depth и войти в подводное царство, вы откроете для себя невероятный новый игровой опыт, где нет места трусам! Погрузитесь с головой в эту игру!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте оружием мести, используя дарования темным сил! Стоит лишь захотеть и купить Dishonored ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/depth.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "depth",
        "price": "699",
        "publisher": "Digital Confectioners",
        "releaseDate": "3 ноября 2014",
        "title": "Depth"
    },
    {
        "description": "  Disney Winnie the Pooh – развивающая игра, в которой малыши познакомятся с новыми приключениями забавного медвежонка и его друзей, а также выполнят множество увлекательных заданий.  По сути своей это ожившая сказка множеством интерактивных объектов и подарков, которые дети получают в процессе изучения.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/winnie-the-pooh.jpg",
        "lang": "Русский (полностью)",
        "link": "winnie-the-pooh",
        "price": "69",
        "publisher": "Disney Interactive",
        "releaseDate": "21 апреля 2011",
        "title": "Disney Winnie the Pooh"
    },
    {
        "description": "  Field of Glory II – стратегическая игра, основой процесса которой является феерические сражения на поле боя во времена средневековья. Вы попадете в жестокий древний мир, где, управляя собственной армией, будете завоёвывать как можно больше территории, свергая всех противников на пути.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/field-of-glory-ii.jpg",
        "lang": "Английский",
        "link": "field-of-glory-ii",
        "price": "259",
        "publisher": "Slitherine Ltd.",
        "releaseDate": "12 октября 2017",
        "title": "Field of Glory II"
    },
    {
        "description": "  Готовы поспорить, вы не раз видели сотню различных симуляторов! Именно поэтому, разработчики представляют на публику свою шуточную игру. И это дает нешуточный шанс купить ключ Goat Simulator уже сейчас! Игра вышла 1-го апреля, в День Дурака, для которого она и создавалась. Помните, вся игра – это одна большая шутка! Управляйте козлом и используйте мир вокруг себя только ради собственного удовольствия! Ваш главный не просто козёл, а весьма могущественный персонаж игрового мира, способный своим языком хватать различные предметы, помимо этого, вы можете просто себя запустить куда-нибудь в небо. Крушите, облизывайте, устраивайте разруху, попробуйте ДАЖЕ НАСЛАДИТЬСЯ ГЛЮКАМИ И БАГАМИ игры! Нет, серьезно, это не опечатка! Вы можете уже сейчас купить Goat Simulator и пойти дурачиться! Однако, учтите, девелоперы просят вас не ждать от игры огромных масштабов, отнеситесь к ней прежде всего как к уморительной первоапрельской шутке, представляющая из себя уникальную игру про козлов. Время веселья!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Любите портить людям аппетит? Тогда, как насчет того, чтобы купить There’s Poop In My Soup – Pooping with Friends вместе с другом? ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/goat-simulator.jpg",
        "lang": "Русский (интерфейс)",
        "link": "goat-simulator",
        "price": "99",
        "publisher": "Coffee Stain Publishing",
        "releaseDate": "1 апреля 2014",
        "title": "Goat Simulator"
    },
    {
        "description": "  Расслабьтесь. Отдохните от тревог этого трехмерного мира! Окунитесь в атмосферу двухмерного игрового мира, окутанной в цвета теплых тонов, которые бережливо замешивали на своей палитре разработчики из скромной студии Art in Heart при поддержке издателя Raw Fury, который, кстати, и предлагает вам купить GoNNER и отправиться в собственное приключение, в котором вас ожидает множество оружия, секретов, уровней и настоящих вызовов – боссов! Но будьте готовы умереть, ведь помимо того, что это 2D платформер и экшен, это также и рогалик! Но не отчаивайтесь, смерть лишь временная преграда! Вряд ли здесь есть что-то, что остановит вас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите возможность купить Dark Future: Blood Red States и увидеть редкое сочетание стратегии и гонок! ",
        "genre": [
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/gonner.jpg",
        "lang": "Русский (интерфейс)",
        "link": "gonner",
        "price": "199",
        "publisher": "Raw Fury",
        "releaseDate": "12 октября 2016",
        "title": "GoNNER"
    },
    {
        "description": "  Вам по-прежнему есть куда расти! По крайней мере, в этом уверены люди из Ubisoft, которые поставили ставку на сиквел своей успешной игры под названием Grow Home, так что, неудивительно, что они решили взять планку повыше. Буквально. Например, вы можете купить Grow Up и помочь роботу BUD добраться уже до Луны! Разумеется, вам всё так же понадобятся навыки скалолазания и выращивания растений. Правда, лазить вы будете явно не по скалам, а по тем же растениям! Так что, вам остается лишь медитативно карабкаться вверх! И помните: не смотреть вниз!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пророчество не всегда сбывается! Решитесь купить The Whispered World Special Edition и отправляйтесь навстречу своей судьбе! ",
        "genre": [
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/grow-up.jpg",
        "lang": "Русский (интерфейс)",
        "link": "grow-up",
        "price": "139",
        "publisher": "Ubisoft",
        "releaseDate": "16 августа 2016",
        "title": "Grow Up"
    },
    {
        "description": "  Что может быть важнее настоящей дружбы? Главный герой Винни Канноли пытается найти своего пропавшего друга, в то время как весь город погряз в крови от нашествия зомби. В игре «Guns, Gore and Cannoli» будет все! Мафия, правительственные заговоры, неожиданные повороты сюжета, тайны, конспирация, реки крови и, конечно же, многими любая тема зомби.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/guns-gore-and-cannoli-2.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "guns-gore-and-cannoli-2",
        "price": "259",
        "publisher": "Crazy Monkey Studios",
        "releaseDate": "2 марта 2018",
        "title": "Guns, Gore and Cannoli 2"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Растворитесь в толпе, подберитесь к цели. Мало кто не знаком с Агентом 47, настоящей машиной для убийств, которому предстоит перевернуть своё сознание верх дном. Решение купить HITMAN 2 повлечёт за собой вереницу событий, в которой вам предстоит путешествовать по миру, охотиться за своими целями в самых экзотических местах, будь то солнечные мегаполисы или дикие тропические леса. Но ваша главная задача – устранить неуловимого теневого клиента, а также нарыть данные его организации, однако, в погоне за информацией раскрываются подробности, которые в корне меняют положение вещей. Узнайте правду о своём собственном прошлом и убивайте хладнокровно!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Примите участие, возможно, в последней войне человечества, решившись купить World War 3 ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hitmantm-2-standard-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "hitmantm-2-standard-edition",
        "price": "429",
        "publisher": "IO Interactive A/S",
        "releaseDate": "13 ноября 2018",
        "title": "HITMAN 2"
    },
    {
        "description": "  Станьте идеальным орудием убийств. Мало кто не знаком с Агентом 47, настоящей машиной для убийств, которому предстоит перевернуть своё сознание верх дном. Решение купить Hitman 2 Gold Edition повлечёт за собой вереницу событий, в которой вам предстоит путешествовать по миру, охотиться за своими целями в самых экзотических местах, будь то солнечные мегаполисы или дикие тропические леса. Дополнительный контент издания подарит вам больше возможностей для ваших смертельных действий. Но ваша главная задача – устранить неуловимого теневого клиента, а также нарыть данные его организации, однако, в погоне за информацией раскрываются подробности, которые в корне меняют положение вещей. Узнайте правду о самом себе, о прошлом!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Бои за свободу уже начались! Не упустите шанса купить Jagged Alliance 2 – Wildfire и начните свое сражение! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hitmantm-2-gold-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "hitmantm-2-gold-edition",
        "price": "399",
        "publisher": "IO Interactive A/S",
        "releaseDate": "13 ноября 2018",
        "title": "HITMAN 2 - Gold Edition"
    },
    {
        "description": "  И немое приключение может стать захватывающим! Особенно, если это приключение делала компания Runic Games, известная своей серией игры Torchlight. Теперь они предоставляют вам возможность купить Hob и погрузиться в приключение в живописном, но отнюдь не в самом безопасном мире. На поверхности празднество жизни, но где-то там, внизу, работают и шумят странные механизмы. В самом путешествии вы встретите головоломки, открытый мир, боевая система, напоминающая слешер, а также радующую глаз картинку. И уверяем, это еще не всё! Идите навстречу неизвестному и манящему!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Успейте раскрыть тайну особняка, пока смерть не настигла вас! Но для начала необходимо купить Dead Realm ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hob.jpg",
        "lang": "Русский (полностью)",
        "link": "hob",
        "price": "299",
        "publisher": "Runic Games",
        "releaseDate": "26 сентября 2017",
        "title": "Hob"
    },
    {
        "description": "  Возьмите в руки штурвал боевого самолета! Симулятор легендарного «летающего танка» времен Великой Отечественной Войны или «Ил-2 Штурмовик» повествует о наиболее интересных и крупных сражениях на Восточном фронте. По мнению наиболее авторитетных представителей отечественных и зарубежных изданий, «Ил-2 Штурмовик» — один из самых высокотехнологичных и исторически достоверных авиасимуляторов за всю историю жанра. Проект завоевал четыре награды «Лучший симулятор» на международной выставке E3 2001.  Игра прекрасно подойдет любителям истории самолетов и авиасимуляторов. Если вы из таких, тогда вам точно стоит попробовать купить IL-2 Sturmovik: 1946. Вы не пожалеете! Осторожно! Враг у вас на хвосте!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Насколько быстро могут ехать гоночные автомобили? Узнайте, попробовав купить Need for Speed The Run! ",
        "genre": [
            "Симуляторы"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/il-2-sturmovik-1946.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "il-2-sturmovik-1946",
        "price": "169",
        "publisher": "1C Game Studios",
        "releaseDate": "15 декабря 2006",
        "title": "IL-2 Sturmovik: 1946"
    },
    {
        "description": "  Самые необъяснимые и сильные страхи – детские страхи. И обуздать их вам предлагают талантливые разработчики из студии Tarsier Studios, решившись купить Little Nightmares и начать историю. Кстати о ней, история повествует о маленькой девочке в желтом дождевичке по имени Шесть, которая всё же смогла сбежать из рабства в некой таинственной Бездне. Но все еще нужно выбраться из самой Бездны и добраться до родного дома! Задача эта будет не из легких. И глупо будет рассчитывать на то, что вам не попытаются помешать. Однако, жажда свободы сильнее любого смирения, не так ли?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите начать танцевать? Тогда попробуйте купить Just Dance 2017 вам точно понравится! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/little-nightmares.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "little-nightmares",
        "price": "195",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "27 апреля 2017",
        "title": "Little Nightmares"
    },
    {
        "description": "  Сказки! Ну кто не любит сказки?! Пожалуй, те, кто знают, что не все сказки таят в себе русалок, рыцарей, принцесс и драконов. В этом случае вас поджидает за углом мрачная сказка, буквально составленная из детских кошмаров. У детей такая бурная фантазия! Вы можете купить Little Nightmares Complete Edition и получить полный набор детских ужасов! Кстати о них, вам необходимо выбраться из Чрева – странного подводного судна, на котором, очевидно, вы будете не одни. Здесь есть различные жуткие существа, у которых, чёрт знает, что на уме. Время набраться немного храбрости!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Любите качественные стратегии? Тогда не упустите ваш шанс купить Europa Universalis III Collection! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/little-nightmares-complete-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "little-nightmares-complete-edition",
        "price": "199",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "27 апреля 2017",
        "title": "Little Nightmares Complete Edition"
    },
    {
        "description": "  Поправьте вашу повязку, Мистер Снейк! Дела зовут! И не только они, между прочим. К слову, разработчики из Kojima Productions в одно время хорошо постарались, а посему их издатель – Konami, предлагает вам купить Metal Gear Solid V: The Definitive Experience и насладиться всей работой сполна, заполучив в свои руки похождения мастера скрытности Солида Снейка в виде пары частей серии игры. Получите неподдельное удовольствие комплексно! Всё и сразу! Так, как это заслуживаете вы! Ваш ход!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите возможность купить My Summer Car и ощутить всё бремя владения автомобилем! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/metal-gear-solid-v-the-definitive-experience.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "metal-gear-solid-v-the-definitive-experience",
        "price": "349",
        "publisher": "Konami Digital Entertainment",
        "releaseDate": "1 сентября 2015",
        "title": "Metal Gear Solid V: The Definitive Experience"
    },
    {
        "description": "  Суровый Солид Снейк вновь возвращается на ваши экраны! Да, вы не ослышались! В угоду фанатам знаменитый герой появляется в новой части экшена, где вас ждут великолепные нововведения! Например, вы не сможете отличить кат-сцену от геймплейных действий, ведь теперь они будут перетекать невероятно плавно! К слову о красоте мира, вас ждет открытый мир и динамическая смена погоды, а самому главному герою предстоит заново научиться овладевать собой после девяти лет комы! Это ваша возможность купить Metal Gear Solid V The Phantom Pain и провести еще множество часов в любимом вами игровом мире! Пришло время для новых подвигов!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пришло время купить DOOM и совершить еще один поход в самый настоящий ад! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/metal-gear-solid-v-the-phantom-pain.jpg",
        "lang": "Английский, Русский (субтитры)",
        "link": "metal-gear-solid-v-the-phantom-pain",
        "price": "179",
        "publisher": "Konami Digital Entertainment",
        "releaseDate": "1 сентября 2015",
        "title": "Metal Gear Solid V: The Phantom Pain"
    },
    {
        "description": "  Многим нравится мистика - вампиры, вурдалаки, призраки. А многие из вас стараются, во что бы то ни стало почувствовать чувство страха и как можно частенько посматривать боевики и ужастики. Готовы ли вы объединить всё это в игре: Nosferatu: The Wrath of Malachi!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/n732/nosferatu-the-wrath-of-malachi.jpg",
        "lang": "Английский",
        "link": "nosferatu-the-wrath-of-malachi",
        "price": "82",
        "publisher": "Funbox Media Ltd",
        "releaseDate": "21 октября 2003",
        "title": "Nosferatu The Wrath of Malachi"
    },
    {
        "description": "  Станьте оружием тишины. Станьте тем, кто… ОСТАНОВИТ ВЕЧЕРНИКУ! Возьмите на себя роль того, кто по-настоящему устал от шума по соседству. Считаете, что банальный вызов полиции не решит проблему? Ваше право. Право на МАССОВОЕ УБИЙСТВО! Итак, предлагаем вам купить Party Hard и схватить свой нож или прочие подручные средства и начать выполнять свое кровавое дело. Исполняйте целые серии убийств, оставаясь незамеченным! Игра будет генерировать уровни со случайными объектами, а также предоставить несколько персонажей, меняющий геймплей, различные события, возможность вызвать специальные службы и использовать ловушки! Весь мир – вечеринка, не правда ли? Так пусть она будет плохой!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Безмятежность, пустота и одиночество. Вот формула вашей возможности купить ADR1FT и спастись с разрушенной станции! ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/party-hard.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "party-hard",
        "price": "99",
        "publisher": "tinyBuild",
        "releaseDate": "25 августа 2015",
        "title": "Party Hard"
    },
    {
        "description": "  Любите мультфильмы Дисней/Пиксар? А как вам «Храбрая сердцем»? Disney Pixar Brave предлагает вам проникнуться историей рыжеволосой принцессы скандинавских викингов и вместе с ней отправиться на поиски приключений. Путешествуйте, решайте головоломки и не дайте врагам победить себя!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/pixar-brave.jpg",
        "lang": "Русский (полностью)",
        "link": "pixar-brave",
        "price": "149",
        "publisher": "Disney Interactive",
        "releaseDate": "19 июня 2012",
        "title": "Pixar Brave"
    },
    {
        "description": "  Отбросьте старые стереотипы и ассоциации об игре Prey. Она теперь не та. И это, возможно, не то, о чем вы подумали! Речь идет о горячей новинке на период Е3 2016 года, о перезапуске космического шутера, который взял от оригинальной игры в основном лишь название, но так ли всё плохо? Отнюдь! Вы по-прежнему можете купить Prey и попасть в события недалекого будущего, попав на одну космическую станцию, на которой происходит нечто действительно странное. Может быть это контакт с новой инопланетной расой? Тяжелый локальный конфликт? Или целая революция? Это-то вам и необходимо узнать! И непременно во всем разобраться!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте мастером ближнего боя, воспользовавшись шансом купить ABSOLVER и завоевать себе имя в смертельных дуэлях! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/prey.jpg",
        "lang": "Английский",
        "link": "prey",
        "price": "499",
        "publisher": "Bethesda Softworks",
        "releaseDate": "4 мая 2017",
        "title": "Prey"
    },
    {
        "description": "  Погрузитесь в современный мир, наполненный чудесами! Игра пролагает нам альтернативную реальность. В нашем мире появилась магия, а вместе с ней и всевозможные волшебные существа: эльфы, гномы, орки, тролли и конечно же драконы.  В этом новом, раздробленном, жестоком мире очень важную роль стали играть шэдоураннеры – безбашенные наемники, готовые взяться за любую грязную работу. Если вы готовы купить Shadowrun Returns, то таким наемником станете и вы. Создайте собственного персонажа в невероятно продуманном редакторе и развивайте его всеми возможными способами, чтобы достигнуть своей цели! Совершенствуйтесь, сражайтесь и колдуйте! Заставьте своих врагов пожалеть о встречи с вами!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Колнизируйте новый мир, на котором вы оказались по воле судьбы. Нужно только купить Planet Explorers. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shadowrun-returns.jpg",
        "lang": "Русский (интерфейс)",
        "link": "shadowrun-returns",
        "price": "95",
        "publisher": "Paradox Interactive",
        "releaseDate": "25 июля 2013",
        "title": "Shadowrun Returns"
    },
    {
        "description": "  В мире Shadowrun Returns Deluxe магия и технологии смешались воедино. Орки, тролли и эльфы ходят среди людей, став неотъемлемой частью социума. В этом мире вы станете «бегущим в тени» - хитрым и ловким наемником, мечтающим свергнуть действующую власть.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shadowrun-returns-deluxe.jpg",
        "lang": "Русский (интерфейс)",
        "link": "shadowrun-returns-deluxe",
        "price": "129",
        "publisher": "Paradox Interactive",
        "releaseDate": "25 июля 2013",
        "title": "Shadowrun Returns Deluxe Edition"
    },
    {
        "description": "  Представьте, что вы проигрываете войну, но у вас есть козырь в рукаве, вы можете воскресить своих солдат и сделать армию солдат-зомби. Именно это сделал Гитлер с помощью знаний третьего рейха, в игре Sniper Elite: Nazi Zombie Army. Мы даем вам возможность купить Sniper Elite: Nazi Zombie Army, что бы вы в полной мере ощутили все прелести этой игры, а именно потрясающую реалистичность, атмосферу военного времени, достоверность происходящих событий, огромные толпы зомби, реки крови и много другое. Но как мы знаем, любая игра может наскучить, и поэтому здесь есть режим кооператива, в котором вы сможете выполнять миссии со своими друзьями. И без страха смотреть зомби прямо в глаза. Но не бойтесь, что в single режиме вам придется сражать в одиночку, с вами будут верные напарники, сопровождающие вас во многих миссиях.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Переживите Рагнарек, решившись купить Rune: Ragnarok и встретить продолжение знаменитой истории! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sniper-elite-nazi-zombie-army.jpg",
        "lang": "Русский (интерфейс)",
        "link": "sniper-elite-nazi-zombie-army",
        "price": "265",
        "publisher": "Rebellion",
        "releaseDate": "28 февраля 2013",
        "title": "Sniper Elite: Nazi Zombie Army"
    },
    {
        "description": "  Приготовьтесь к настоящей космической саге! История повествует об изгнанном из-за его старых грехов джедае, который после гражданской войны и возвышения триумвирата ситхов, стал считаться последним настоящим джедаем. Вам предстоит сделать сложный выбор, спасти Республику, тем самым восстановить величие джедаев или уничтожить оставшихся джедаев и стать мастером темной стороны силы. Вам предстоит не легкое путешествия по множеству планет в поисках джедаев, поэтому вам нужно купить Star Wars: Knights of the Old Republic II,  чтобы восстановить республику или же убить джедая. Сделайте выбор решающий не только вашу судьбу, но и судьбу галактики!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Тайны и загадки будут преследовать вас, пока вы всё не раскроете, но для этого вам нужно купить The Raven - Legacy of a Master Thiеf ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-knights-of-the-old-republic-ii.jpg",
        "lang": "Английский",
        "link": "star-wars-knights-of-the-old-republic-ii",
        "price": "169",
        "publisher": "LucasArts",
        "releaseDate": "8 февраля 2005",
        "title": "Star Wars : Knights of the Old Republic II - The Sith Lords"
    },
    {
        "description": "  Сражение начнется уже скоро! Игроки, решившие купить Star Wars: Galactic Battlegrounds Saga, получат увлекательную стратегию в реальном времени, выполненную в сеттинге легендарных «Звездных войн». Им предстоит взять на себя управление одной из цивилизаций и привести её к победе. В игре предоставлена возможность играть за Империю, Альянс Повстанцев, Вуки, Гунганов, Королевство Набу и Торговую Федерацию. В рамках игры вам представится возможность посетить несколько знаменитых планет, собрать собственную могучую армию и сразиться за власть над всем космосом! Ведите свой народ в бой!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Исследуйте огромное подземелье, полное опасностей, тайн и секретов! Для этого стоит только купить The Fall of the Dungeon Guardians! ",
        "genre": [
            "Стратегии",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-galactic-battlegrounds-saga.jpg",
        "lang": "Английский",
        "link": "star-wars-galactic-battlegrounds-saga",
        "price": "65",
        "publisher": "Disney Interactive",
        "releaseDate": "9 ноября 2001",
        "title": "Star Wars: Galactic Battlegrounds Saga"
    },
    {
        "description": "  Ваши приключения начинаются! Приготовьтесь повидаться с Тедди мишкой, который покажет и расскажет вам все о вашем дальнейшем приключении по горным склонам. Приобретите Teddy Floppy Ear - Mountain Adventure и будьте готовы отлично провести время!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/teddy-floppy-ear-mountain-adventure.jpg",
        "lang": "Английский",
        "link": "teddy-floppy-ear-mountain-adventure",
        "price": "15",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "9 января 2015",
        "title": "Teddy Floppy Ear - Mountain Adventure"
    },
    {
        "description": "  Любите исследовать мир в поисках тайны? Желаете столкнуться с мистикой лицом к лицу? А загадки щелкаете как орешки? Тогда, рекомендуем вам купить ключ The Vanishing of Ethan Carter и затаить дыхание перед величественной задачей! Сегодня вы выступите в роли Пол Просперо, кого можно смело назвать главным героем, детективом и человеком, обладающим сверхъестественными способностями. Его редчайший дар позволяет «видеть» преступления, словно он сам был свидетелем. И вот, он берется за новое расследование! Новое дело Пола заставит находиться в постоянном напряжении, ведь был похищен ребенок по имени Итан Картер, при весьма загадочных обстоятельствах… Ведь похититель был зверски растерзан. Кто это сделал и зачем? Узнайте, решившись купить The Vanshing of Ethan Carter и пуститься по следу! Используйте весь свой опыт и способности, дабы разобраться с этим! Начните от стандартных следственных процедур, заканчивая мистицизмом! Хватит ли у вас смелости довести дело до конца? Храбры ли вы на столько, чтобы не отступиться при виде всего того, что ожидает вас на пути? Пришло время узнать!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Всегда хотели стать отличным рыболовом, но не хватало времени? Выход есть! Попробуйте купить Euro Fishing, вам точно понравится! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-vanishing-of-ethan-carter.jpg",
        "lang": "Английский",
        "link": "the-vanishing-of-ethan-carter",
        "price": "262",
        "publisher": "The Astronauts",
        "releaseDate": "25 сентября 2014",
        "title": "The Vanishing of Ethan Carter"
    },
    {
        "description": "  Перед вами замечательная стратегия-симулятор железной дороги с режимом песочницы, в котором вам предстоит создать свою собственную железнодорожную империю, умело руководить трафиком поездов и выполнять предложенные миссии.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Защитите родное королевство от полчищ врагов! Решитесь купить Kingdom Rush Frontiers и начните бой уже сегодня! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/train-valley.jpg",
        "lang": "Русский (интерфейс)",
        "link": "train-valley",
        "price": "49",
        "publisher": "Flazm",
        "releaseDate": "16 сентября 2015",
        "title": "Train Valley"
    },
    {
        "description": "  Добро пожаловать внутрь компьютера! Вас ждет воистину нечто за гранью фантастики, благодаря усилиям команды разработчиков из студии Monolith Productions, которые предлагают вам купить Tron 2.0 и окунуться в FPS с элементами RPG, оказавшись внутри компьютерной системы. И, кстати, по этой причине, не стоит удивляться тем, что игра смело использует компьютерный жаргон! К слову, вас ждёт всё тоже самое, что и в компьютере. Вам придется вести борьбу с вирусами, а также попытаться не стать жертвой форматирования диска. Иными словами, повеселитесь в мире нулей и единиц как следует!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте скрытным гоблином-убийцей! Попробуйте купить Styx: Master of Shadows и заставьте ваших врагов бояться! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tron-20.jpg",
        "lang": "Английский",
        "link": "tron-20",
        "price": "99",
        "publisher": "Disney",
        "releaseDate": "22 августа 2003",
        "title": "Tron 2.0"
    },
    {
        "description": "  Какого это быть жестким диктатором? Настало время — это узнать! Жаркое карибское солнце показалось на горизонте… Вышколенный дворецкий поднимается в комнату, осторожно распахивает шторы и желает доброго утра – на островах Тропико наступает новый день. Лениво потягиваясь, вы открываете глаза, затем наслаждаетесь любимым кофе и неторопливо закуриваете дорогую сигару… Таковы суровые будни латиноамериканского диктатора, стоящего во главе маленького райского государства. Решившись купить Tropico Reloaded, вы получите переиздание оригинальной игры. Встаньте во главе огромного острова, отстраивайте целые города и добейтесь уважения своих подданных! Будьте осторожны! Ведь никогда не знаешь, кто плетет козни за вашей спиной…  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Мир разрушен физически, но не морально. Вы можете купить The Tiny Bang Story и оправдать его надежды на вас! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tropico-reloaded.jpg",
        "lang": "Английский",
        "link": "tropico-reloaded",
        "price": "47",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "24 июля 2009",
        "title": "Tropico Reloaded"
    },
    {
        "description": "  Вот она, продолжение серии игр о ближнем бое, вышедшая на новый уровень! Техническое и графическое исполнение заставит облизнуться практически любого фаната «драчек», а у некоторых даже вызовет нотку ностальгии! Купить Ultra Street Fighter IV – значит вновь убедиться в крепких её традициях, кинуть вызов другим игрокам и проверить собственные навыки! А так же, вы непременно получите дополнительно пятёрку новых персонажей со своими особенностями! Старый добрый отлаженный и проверенный временем игровой процесс теперь можно дополнить установкой различных модификаций, дабы для самых искушенных увеличить количество часов геймплея! Попробуйте овладеть уникальными наборами приемов для каждого персонажа, выявите своего «любимчика» и рвитесь в бой! Комбо, специальные приемы, динамика и знакомая атмосфера – все это ждет тех, для кого купить ключ Ultra Street Fighter IV – не проблема! Вас так же ждут и нотки кастомизации, в виде особых костюмов для бойцов! Но хватит слов, пришло время уличных боев!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Новая порция переизданных частей серии Mega Man уже здесь! Осталось только купить Mega Man Legacy Collection 2 ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/u732/ultra-street-fighter-iv.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "ultra-street-fighter-iv",
        "price": "469",
        "publisher": "Capcom",
        "releaseDate": "7 августа 2014",
        "title": "Ultra Street Fighter IV"
    },
    {
        "description": " Станьте героем космоса! Любите космические боевики? Тогда купить Unreal Deal Pack – верное решение. В этом комплекте вас ожидают замечательные игры на космическую тематику. Здесь вы сможете ощутить себя космическим штурмовиком, со всеми вытекающими из этого последствиями. Во вселенной Unreal вы пройдете через несколько десятков захватывающих сражений, в каждом из которых необходимо проявить все самые сильные качества, чтобы выжить самому и защитить своих друзей. Сражаться пехотинцем или же встать за штурвал космического корабля? Решать только вам! Отправляйтесь на просторы космоса прямо сейчас!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Станьте участником самой опасной гонки из всех! Не испугайтесь купить Gas Guzzlers Extreme и станьте лучшим гонщиком! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/u732/unreal-deal-pack.jpg",
        "lang": "Английский",
        "link": "unreal-deal-pack",
        "price": "289",
        "publisher": "Epic Games, Inc.",
        "releaseDate": "19 ноября 2007",
        "title": "Unreal Deal Pack"
    },
    {
        "description": "  Напишите историю сами! Команда разработчиков из студии Paradox Interactive давно славятся своими проработанными глобальными стратегиями, а Victoria II – одна из тех, что сделала их знаменитыми. И теперь вы можете купить Victoria II и попробовать заново написать историю, начиная с начала 19 века с её абсолютными капризными монархиями, заканчивая рассветом 20 века, который, кажется, стал каким-то резким и необратимым поворотом в истории человечества, давший понять, что впереди лишь серьёзные перемены. И в ваших руках дать людям понять, будут ли эти перемены к добру или к худу!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Бросьте вызов силам зла! Решитесь купить ArcaniA и начните свое сражение уже сегодня! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/v732/victoria-ii.jpg",
        "lang": "Английский",
        "link": "victoria-ii",
        "price": "99",
        "publisher": "Paradox Interactive",
        "releaseDate": "30 августа 2010",
        "title": "Victoria II"
    },
    {
        "description": "  Будьте готовы погрузиться в довольно необычную игру, со своей уникальной атмосферой. Приготовьтесь к супер динамичному экшену с полчищами монстров. Переходите из комнаты комнату исследуйте её и зачищайте от разнообразных монстров. Каждая комната-это загадка, где-то может поджидать усиление, где-то можно разрушить стену, где-то наткнуться на Босса и многое другое. Для успешных боев у вас в арсенале имеется такое вооружение, как волшебная палочка, посохи, бомбы, пистолеты-ракетницы, и волшебные книги. Решитесь купить Ziggurat и пройдите весь путь, от ученика до великого мага, с помощью тяжелых испытаний и сложных миссий. Покажите себе, на что вы способны в среде тяжелых испытаний и толпищ монстров.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Нелегкое противостояние ожидает вас, если вы решитесь купить Aliens vs. Predator. Не ищите легких путей, их здесь нет! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/z732/ziggurat.jpg",
        "lang": "Русский (интерфейс)",
        "link": "ziggurat",
        "price": "139",
        "publisher": "Milkstone Studios",
        "releaseDate": "23 октября 2014",
        "title": "Ziggurat"
    },
    {
        "description": "  Anomaly: Warzone Earth — необычная смесь экшена и стратегии, помноженная на обратную формулу игр типа «защита башен». В этой игре перед вами стоит задача спасения Земли от инопланетной атаки. Захватчики уже оккупировали крупнейшие города мира, построив огромные турели и разрушая всё на своем пути…  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/anomaly-warzone-earth.jpg",
        "lang": "Русский (интерфейс)",
        "link": "anomaly-warzone-earth",
        "price": "49",
        "publisher": "11 bit studios",
        "releaseDate": "8 апреля 2011",
        "title": "Anomaly: Warzone Earth"
    },
    {
        "description": "  Время действия Arsenal of Democracy – 1936-1964 года. Вы можете взять под свой контроль любую из стран периода Второй Мировой войны, получив детальные модели её экономики, дипломатии, научных исследований и разведки. Военные действия также представлены в полном объёме – на земле, на воде и в воздухе.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/arsenal-of-democracy-a-hearts-of-iron-game.jpg",
        "lang": "Английский",
        "link": "arsenal-of-democracy-a-hearts-of-iron-game",
        "price": "99",
        "publisher": "Paradox Interactive",
        "releaseDate": "23 февраля 2010",
        "title": "Arsenal of Democracy: A Hearts of Iron Game"
    },
    {
        "description": "  История о молодом ассасине Эцио продолжается! На сей раз события прошлой части его завели в «город, куда ведут все дороги», а именно в Рим, сердце Италии, дом Папы Римского и некогда столицей великой империи! Теперь вам предстоит собрать собственное Братство Ассасинов, основав штаб-квартиру в новом месте и преподать еще один урок Ордену Тамплиеров, засевшее везде, где это только возможно, включая… Престол Папы. Итак, пришло время решиться купить Assassin’s Creed Brotherhood и воскресить былое величие легендарного убийцы! Обзаведитесь новым оружием, включая арбалет! И оседлайте коней в Риме, дабы сделать свое передвижение более комфортным. Станьте примером для новичков братства!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Станьте великим правителем! Не упустите шанс купить Age of Empires II HD и проведите свою цивилизацию сквозь века! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assassins-creed-brotherhood.jpg",
        "lang": "Английский",
        "link": "assassins-creed-brotherhood",
        "price": "349",
        "publisher": "Ubisoft",
        "releaseDate": "17 марта 2011",
        "title": "Assassin's Creed Brotherhood"
    },
    {
        "description": "  Когда вам кажется, что победить уже нельзя не отчаивайтесь и вспомните про своих братьев, которые всегда готовы помочь вам. Присоединяйтесь к ним и вершите правосудие над теми, кто этого заслужил!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Станьте путешественником! Решитесь купить Evoland 2 и отправляйтесь в прошлое! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assassins-creed-brotherhood-deluxe-edition.jpg",
        "lang": "Английский",
        "link": "assassins-creed-brotherhood-deluxe-edition",
        "price": "499",
        "publisher": "Ubisoft",
        "releaseDate": "17 марта 2011",
        "title": "Assassin's Creed Brotherhood – Deluxe Edition"
    },
    {
        "description": "  Кто в детстве не мечтал стать пиратом? Жизнь, наполненная романтикой, путешествиями и сражениями! Игра позволяет нам погрузится в мир, полный увлекательных приключений. Почувствуйте себя неуловимым искателем наживы, управляйте собственным кораблем, совершенствуйте его и сражайтесь до победного конца! Огромный, полностью открытый, невероятно красивый мир, продуманный до мельчайших деталей, динамичные водные баталии, а также увлекательный сюжет ждут вас, если вы конечно захотите купить Assassin's Creed Black Flag. Попутного ветра! И вперед навстречу приключениям!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Станьте мудрым правителем! Не упустите возможность купить Sid Meier's Civilization V Brave New World и создайте великую цивилизацию! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assassins-creed-iv-black-flag.jpg",
        "lang": "Русский (полностью)",
        "link": "assassins-creed-iv-black-flag",
        "price": "297",
        "publisher": "Ubisoft",
        "releaseDate": "19 ноября 2013",
        "title": "Assassin’s Creed IV Black Flag"
    },
    {
        "description": "  Avoid - Sensory Overload представляет собой аркадный шутер, выполненный в ярко-кислотных цветах. Эта игра – замечательная возможность проверить свои рефлексы. Проведите вашу машинку через множество препятствий и попробуйте проехать как можно дальше! Покажите своим друзьям, кто лучший!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/avoid-sensory-overload.jpg",
        "lang": "Русский (интерфейс)",
        "link": "avoid-sensory-overload",
        "price": "49",
        "publisher": "48h Studio",
        "releaseDate": "8 апреля 2014",
        "title": "Avoid - Sensory Overload"
    },
    {
        "description": "  Вам не хватает «остринки» и духа приключений? Тогда предлагаем вас расследовать цепочку событий, в попытках спасти мир от надвигающейся катастрофы, которую излучает «Проклятие Змея», насланное самим Дьяволом! В этом вам помогут главные герои в лице Джорджа и Нико, которые должны с помощью логики и интуиции докопаться до истины. Возьмитесь за дело, если готовы купить Broken Sword 5 – the Serpent’s Curse и подарить себе незабываемые часы в сопровождении богатого и затягивающего сюжета! И не бойтесь раздуть из мухи слона! Узнайте, к чему может привести расследование украденной картины!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. История о Хоббите всегда манила людей, но теперь она манит вдвойне, ведь теперь она в оформлении Лего. Решитесь купить LEGO The Hobbit, и вы не пожалеете. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/broken-sword-5-the-serpents-curse.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "broken-sword-5-the-serpents-curse",
        "price": "299",
        "publisher": "Revolution Software Ltd",
        "releaseDate": "20 июня 2014",
        "title": "Broken Sword 5 - the Serpent's Curse"
    },
    {
        "description": "  Приготовиться! Враг на подходе! Решившись купить Commandos: Behind Enemy Lines, вы получите тактическую игру в реальном времени, действие которой разворачивается во время Второй мировой войны. Здесь вы командуете небольшим отрядом элитных солдат. Отправьте их в расположение противника в серии рискованных миссий, и верните их обратно в живых. Умная стратегия еще никогда не была столько динамичной. Изучайте передвижения врагов, разрабатывайте тщательный план, координируйте своих людей и бросайте их в стремительную и свирепую атаку, с использованием всех ваших возможностей и навыков. Верните своих людей домой!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/commandos-behind-enemy-lines.jpg",
        "lang": "Английский",
        "link": "commandos-behind-enemy-lines",
        "price": "69",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "28 августа 1998",
        "title": "Commandos: Behind Enemy Lines"
    },
    {
        "description": "  Ресторанный бизнес – это не просто. Особенно, если речь заходит об его обслуживании. Забудьте о работе с кучей счетов, наймов рабочих и прочих мелочах жизни в этом бизнесе. Здесь требуется скорость и расчетливость! Обслуживать клиентов – дело не такое уж и простое! Любая ошибка в создании их любимой лазаньи и критики уже готовы вас раздавить в пух и прах! Так что, если вы желаете проверить себя, то спешите купить Cook, Serve, Delicious! 2!! и доказать, что вы лучший в ресторанном бизнесе! Заказывайте продукты, готовьте и… Обслуживайте уборную. Заставьте всех считать ваше заведение эталонным!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Добро пожаловать в мир, где вы сам себе босс! Это ваш шанс купить Hired Ops и стать профессиональным наемником! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/cook-serve-delicious-2.jpg",
        "lang": "Английский",
        "link": "cook-serve-delicious-2",
        "price": "67",
        "publisher": "Vertigo Gaming Inc.",
        "releaseDate": "13 сентября 2017",
        "title": "Cook, Serve, Delicious! 2!!"
    },
    {
        "description": "  Disney High School Musical 3: Senior Year Dance  - это невероятно позитивная и заряжающая энергией игра, выполненная по мотивам проекта «Высшая музыкальная школа». Здесь вам предстоит взять под свой контроль несколько персонажей и танцевать под разнообразную музыку. Чем красивее и ритмичней вы будете двигаться, тем больше заработаете очков.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/disney-high-school-musical-3-senior-year-dance.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "disney-high-school-musical-3-senior-year-dance",
        "price": "189",
        "publisher": "Disney Interactive",
        "releaseDate": "28 октября 2008",
        "title": "Disney High School Musical 3: Senior Year Dance"
    },
    {
        "description": "  Посетите загадочный город Токитоки! Теперь вы можете насладиться той самой историей Dragon Ball, закручивая вихрь сражений плечом к плечу с Транксом и некоторыми другими персонажами игры! Сперва вытяните из врагов надежду на победу, силы, а потом и жизнь! Это ваш шанс купить Dragon Ball Xenoverse и посетить вновь знаменитые битвы серии. Эта игра впервые появилась в Steam. И теперь Вы можете создать собственного персонажа, встретить новых героев, исследовать новый мир, погрузиться в богатую историю игры! Всё это ждёт вас уже сейчас!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Battle.net. Спасите уцелевших и не забудьте о самом себе, объединившись с друзьями и против орд зомби! Это ваш шанс купить Contagion и начать свою операцию! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dragon-ball-xenoverse.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dragon-ball-xenoverse",
        "price": "165",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "26 февраля 2015",
        "title": "DRAGON BALL XENOVERSE"
    },
    {
        "description": "  Перед вами замечательная стратегия в реальном времени, смешанная с tower defense, в котором игроку предстоит защищать свою базу от постоянно нападающих мешков мяса. Придумывайте действенные тактики, собирайте могучую армию, сражайтесь и побеждайте!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/freaking-meatbags.jpg",
        "lang": "Английский",
        "link": "freaking-meatbags",
        "price": "199",
        "publisher": "Wild Factor",
        "releaseDate": "4 февраля 2015",
        "title": "Freaking Meatbags"
    },
    {
        "description": "  Человеку вновь угрожает опасность. И на сей раз это бескрайние ледяные просторы. Однажды разработчики знаменитого сурвайвла This War of Mine уже отличились, но они пошли дальше! Встречайте, творение от команды талантливых разработчиков игр из студии 11 bit Studios, которые предлагают вам купить Frostpunk и принять ряд непростых решений! Дом человека скован льдом, а в борьбе с этим мировым «недугом», люди начали опять развивать паровые технологии, а вдобавок к этому трансформировать собственный разум. Исходя из этого, вас ждут непростые решения в жизни, которые, возможно, сделают вас бесчеловечным. Возможно. Здесь возможно многое, но конечный итог зависит от вас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Откройте для себя мир тайн и загадок. Пусть весь мир – это остров. Спешите купить Rime и исследовать его! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/frostpunk.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "frostpunk",
        "price": "379",
        "publisher": "11 bit studios",
        "releaseDate": "24 апреля 2018",
        "title": "Frostpunk"
    },
    {
        "description": " Попробуйте основать собственную игровую компанию! Game Corp DX – это замечательный 2D симулятор студии разработчика игр. Эту студию, если вы согласитесь купить Game Corp DX, вы возглавите. В этой игре вам предстоит нанимать и тренировать программистов, дизайнеров и других специалистов для того чтобы создавать и публиковать разнообразные компьютерные игры. В игре присутствует строительство, ярая конкуренция и даже своя ежегодная церемония награждения лучших разработчиков. Сможете ли вы наладить производство лучших видеоигр? Проверьте! Станьте знаменитым!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Любите Half-life и экспериментировать? Тогда попробуйте купить Garry's Mod и вы сможете манипулировать физикой как вашей душе будет угодно! ",
        "genre": [
            "Симуляторы",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/game-corp-dx.jpg",
        "lang": "Английский",
        "link": "game-corp-dx",
        "price": "49",
        "publisher": "Endless Loop Studios",
        "releaseDate": "2 октября 2015",
        "title": "Game Corp DX"
    },
    {
        "description": "  GAUGE – экспериментальная минималистическая спортивная игра, сопровождаемая электромузыкой, шутками и смешными котятами. Приготовьтесь испытать себя в пяти режимах игры. Вам предстоит достичь конца. Он существует. Но сможете ли вы сделать это?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/gauge.jpg",
        "lang": "Английский",
        "link": "gauge",
        "price": "69",
        "publisher": "Neko Entertainment",
        "releaseDate": "23 мая 2014",
        "title": "Gauge"
    },
    {
        "description": "  Бросьте вызов собственной судьбе! Представьте, что Вы уничтожили магический барьер и освободили заключённых Долины Рудников. Вырвавшиеся на свободу бывшие заключённые стали терроризировать окрестности города Хоринис. У городского ополчения слишком мало сил, чтобы бороться с преступниками за пределами города. Но самое страшное то, что начали ходить слухи о возвращении мифических драконов. Звучит увлекательно, не правда ли? На деле все гораздо интереснее. Не упустите ваш шанс купить Gothic II Gold Edition и тогда вы получите:  Более 100 увлекательных миссий. Живая окружающая среда, включающая более 500 различных персонажей (каждый из которых живёт своей жизнью). Игрок сам выбирает как будет развиваться история. Используйте в бою более 200 различных видов оружия и заклинаний. Продолжительность всех диалогов игры составляет более 12 часов. Официальное дополнение \"Ночь Ворона\".  Станьте легендой этого мира!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Двойное переиздание уже здесь! Не пропустите возможности купить Dungeons & Dragons: Chronicles of Mystara ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/gothic-ii-gold-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "gothic-ii-gold-edition",
        "price": "45",
        "publisher": "THQ Nordic",
        "releaseDate": "29 ноября 2005",
        "title": "Gothic II: Gold Edition"
    },
    {
        "description": " После ужасных событий произошедших на поверхности, а именно ядерной войны. В живых остались только насекомые, а именно два таракана Джим и Бад, которые стремятся познать новую жизнь на поверхности, но добраться туда оказывается не так-то просто. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/j732/journey-of-a-roach.jpg",
        "lang": "Русский (интерфейс)",
        "link": "journey-of-a-roach",
        "price": "39",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "4 ноября 2013",
        "title": "Journey of a Roach"
    },
    {
        "description": "  Начните свое приключение! Kingdom: New Lands создана на основе инди-стратегии Kingdom и предлагает много нового контента. Путешествуйте по новым землям и повстречайте новых ездовых животных, торговцев и бродяг, которые называют эти острова домом, но будьте осторожны с новыми препятствиями, которые угрожают вашему прибытию - не только жадные существа будут блокировать ваш путь, но даже сама окружающая среда может победить вас. Решитесь купить Kingdom: New Lands,  будьте смелы, величественны и боритесь до победного конца, чтобы завоевать эти новые земли. Путешествие начнется прямо сейчас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите окунуться в профессиональный гоночный спорт? Тогда вы зашли по адресу! Нужно лишь купить купить Motorsport Manager и начать играть! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kingdom-new-lands.jpg",
        "lang": "Русский (интерфейс)",
        "link": "kingdom-new-lands",
        "price": "349",
        "publisher": "Raw Fury",
        "releaseDate": "9 августа 2016",
        "title": "Kingdom: New Lands"
    },
    {
        "description": "  Вы любите игры, где вам нужно искромсать противника в капусту? Тогда Kingdoms of Amalur Reckoning - это то, что вам нужно! Вы можете выбрать одну из четырех рас и развивать своего персонажа в одном из 3 направлений: сила, ловкость и колдовство, для каждого из которых существуют свои уникальные умения. Также вам придется как следует вооружить своего персонажа. Причем ваш арсенал не ограничивается только мечем, луком и посохом. В игре присутствует множество разнообразного оружия, которое можно не только купить или найти, но еще и создавать самому. Чтобы ощутить все великолепие этой игры, вам нужно всего лишь купить Kingdoms of Amalur Reckoning и начать путешествие по открытому миру, где вы сами решаете, как будет развиваться ваш персонаж. Станьте величайшим героем!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Origin. Зима близко! Сможете ли вы выжить в Вестеросе? Можно это узнать, если купить Game of Thrones Special Edition! ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/kingdoms-of-amalur-reckoning.jpg",
        "lang": "Английский",
        "link": "kingdoms-of-amalur-reckoning",
        "price": "299",
        "publisher": "38 Studios",
        "releaseDate": "7 февраля 2012",
        "title": "Kingdoms of Amalur Reckoning"
    },
    {
        "description": "  Спустя долгое время после Второй Тени, когда драконы правили в сумрачном небе и звезды были яркими и несчетными, пришел Век Великих Гильдий. Кузнецы. Пастухи. Жрецы. Каждый из них посвятил свою жизнь абсолютному контролю над тайным знанием. Одной из таких гильдий была гильдия Ткачей. Спустя века их мастерство вышло за грани физической материи до тех пор, пока они не научились ткать материю самой реальности. И теперь странная сила отправила Ткачей в забвение, оставив лишь одного мальчика-Ткача раскрыть тайну их исчезновения. Помогите юному Боббину спасти его гильдию!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/loom.jpg",
        "lang": "Английский",
        "link": "loom",
        "price": "65",
        "publisher": "LucasArts",
        "releaseDate": "1 января 1990",
        "title": "LOOM"
    },
    {
        "description": "  Станьте лучшим стратегом в мире! Если вы решитесь купить Men of War: Assault Squad, вы получите самостоятельное дополнение к знаменитой военно-исторической стратегии «В тылу врага 2». Примите участие в крупнейших боях Второй мировой, командуя войсками СССР, США, Великобритании, Германии или – впервые в истории серии – Японии. Помимо многопользовательских режимов, хорошо знакомых по предыдущим проектам, вниманию игроков предлагаются новые варианты сражений, в том числе рассчитанные на игру в команде.  В боях игроки смогут не только командовать целой армией, но и, управляя танком, крушить вражеские укрепления, или же, выступив в роли простого пехотинца, прикрывать отход товарищей с автоматом в руках, что позволяет погрузиться в атмосферу военного времени. Не дайте врагам победить!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Помните эту старую добрую карточную игру? Воскресите веселье, решившись купить UNO ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/men-of-war-assault-squad.jpg",
        "lang": "Русский (интерфейс)",
        "link": "men-of-war-assault-squad",
        "price": "65",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "24 февраля 2011",
        "title": "Men of War: Assault Squad"
    },
    {
        "description": "  Будьте в гуще событий вместе с Move or Die! Примите участие в красочной и захватывающей битве, где каждый должен постараться, чтобы одержать победу над остальными. Будьте лучшим, чтобы не знать поражения. Одолейте своих врагов, во что бы то ни стало. Настолько динамичной и взрывной игры вы ещё не встречали, поэтому вам стоит купить Move or Die, чтобы ощутить на себе весь вкус настоящей битвы. Соберите своих друзей, чтобы принять участие в тотальном сражении за любых на ваш вкус персонажах. Прокачивайте свой профиль, чтобы открыть новых персонажей и удивить своих врагов новыми скинами. Покорите этот красочный и боевой олимп!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте лучшим снайпером! Решитесь купить Sniper: Ghost Warrior 2 - Collector's Edition и отправляйтесь на миссию прямо сейчас! ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/move-or-die.jpg",
        "lang": "Русский (интерфейс)",
        "link": "move-or-die",
        "price": "149",
        "publisher": "Those Awesome Guys",
        "releaseDate": "21 января 2016",
        "title": "Move or Die"
    },
    {
        "description": "  Oozi: Earth Adventure - это эпизодический приключенческий экшен-платформер про маленького инопланетянина Оззи, который попал на Землю и пытается добраться до своего родного мира. Изучайте продуманные уровни, решайте хитрые головоломки и доберитесь до дома любой ценой!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/oozi-earth-adventure.jpg",
        "lang": "Английский",
        "link": "oozi-earth-adventure",
        "price": "29",
        "publisher": "Awesome Games Studio",
        "releaseDate": "5 декабря 2013",
        "title": "Oozi Earth Adventure"
    },
    {
        "description": "  Герою по имени Пуф остался золотой котенок. Алчные монстры тут же захотели украсть его. Теперь Пуфу предстоит пережить несколько волн нападений! Цель любого уровня - это защита розового котенка, подвешенного над колодцем. Поэтому будьте умны и решительны, чтобы защитить котенка.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/poof-vs-the-cursed-kitty.jpg",
        "lang": "Английский",
        "link": "poof-vs-the-cursed-kitty",
        "price": "59",
        "publisher": "Neko Entertainment",
        "releaseDate": "8 ноября 2013",
        "title": "Poöf VS The Cursed Kitty"
    },
    {
        "description": "  Вот она, игра достойная фанатов легендарной Готики! Представляем вам новую RPG, где вам предстоит стать новым героем острова Фаранга! Да-да, это тот самый изящный шанс купить ключ Risen и влиться в атмосферный мир фэнтези, где любое ваше действие имеет последствие. Между прочим, если вы решились начать свое приключение, то игра вам предоставит возможность пройти свой путь и мечем и магией! К тому же, у вас будет шанс попасть в ряды Инквизиции! Правда, каким путем вы туда попадете – это совсем другой вопрос. Так узнайте же!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Постройте собственную торговую империю! Для этого стоит лишь купить Rise of Venice и начать играть! ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/risen.jpg",
        "lang": "Английский",
        "link": "risen",
        "price": "199",
        "publisher": "THQ Nordic",
        "releaseDate": "30 октября 2009",
        "title": "Risen"
    },
    {
        "description": "  Rush for Berlin Gold — это стратегия с изометрическим видом с элементами исторической игры. В наличии десяток типов пехоты, офицеры со спецспособностями, танки, артилерия, разведовательные машины и ремонтные бригады. Миссии в интересные и разнообразные: кроме основных и дополнительных задач на каждой карте есть секретные задачи, дающие жирные бонусы и новую технику  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/rush-for-berlin-gold.jpg",
        "lang": "Английский",
        "link": "rush-for-berlin-gold",
        "price": "99",
        "publisher": "Deep Silver",
        "releaseDate": "29 октября 2009",
        "title": "Rush for Berlin Gold"
    },
    {
        "description": "  Ощутите на себе весь ужас легендарного сражения Второй мировой! Сталинград — компьютерная игра в жанре стратегий в реальном времени, которая повествует об одном из самых великих сражений Второй мировой войны — Сталинградской битве. Разработана компанией DTF Games. Сюжетная линия игры разворачивается в период с середины июля 1942 по январь 1943 года. Игроку, решившему купить Stalingrad, предоставляется возможность сначала руководить наступлением частей германской армии на Сталинград и последующим захватом города, после чего, взяв на себя командование частями Красной Армии, освободить советскую твердыню от немецко-фашистских войск и добиться полного разгрома 6-й армии вермахта. Не позвольте врагам одержать верх!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/stalingrad.jpg",
        "lang": "Русский (интерфейс)",
        "link": "stalingrad",
        "price": "39",
        "publisher": "1C Entertainment",
        "releaseDate": "5 апреля 2005",
        "title": "Stalingrad"
    },
    {
        "description": "  Приготовьтесь к тяжелым испытаниям еще до восхода  Галактической Империи. Сюжет начинается задолго до того когда начались события в фильме. Игра начинается на корабле, атакованном флотом ситхов. Игрок, проснувшись в своей каюте узнает, что их капитан, девушка джедай, уже приземлилась на близлежащей планете и ему необходимо ее найти. Ему помогает один из пилотов... Купить Star Wars: Knights of the Old Republic - это значит понять, что это ролевая игра, которая отличается от других РПГ. А именно особенностью управления. Во время боя или вообще вы можете приостановить игру, просто нажать на паузу. Это полезно можно продумать последующие атаки. Так же в игре, вы можете управлять не только своим персонажем, но и всеми теми, кто находится в вашей группе. Станьте участником в попытке предотвратить доминирование Ситхов.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вас ждет мир, в котором вы вольны делать всё, что хотите, нужно только купить Rising World ",
        "genre": [
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-knights-of-the-old-republic.jpg",
        "lang": "Английский",
        "link": "star-wars-knights-of-the-old-republic",
        "price": "169",
        "publisher": "LucasArts",
        "releaseDate": "19 ноября 2003",
        "title": "Star Wars : Knights of the Old Republic"
    },
    {
        "description": "  Строительство легендарной звезды смерти началось! Вам никогда не хотелось поучаствовать в событиях, происходящих во вселенной Звездных Войн? Да не просто в роли какого-то отдельного пилота или пусть даже джедая, а в роли стратега, планирующего защиту заснеженной базы повстанцев или, наоборот, строящего новую Звезду Смерти? Если вы решитесь купить Star Wars: Rebellion, у вас появится такая возможность. События игры происходят сразу после четвертого эпизода оригинального фильма. Большая часть героев и войск повстанцев находится на планете Явин IV, а Империи известно местонахождение этой планеты. Игрок может встать либо на сторону Империи, либо на сторону повстанцев. Не дайте вашим врагам встать на своем пути!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Приготовьтесь к великому сражению! Решитесь купить Shadowgrounds, возьмите в руки оружие и сокрушите своих врагов! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-wars-rebellion.jpg",
        "lang": "Английский",
        "link": "star-wars-rebellion",
        "price": "79",
        "publisher": "LucasArts",
        "releaseDate": "28 февраля 1998",
        "title": "Star Wars: Rebellion"
    },
    {
        "description": "  Steredenn – это замечательный пиксельный скроллер, в котором игрок проверит свои способности в сражениях с ордами инопланетных кораблей. Выжить в хаосе военных действий будет очень сложно даже опытным игрокам, а новичкам и вовсе придется пройти через суровое испытание.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/steredenn.jpg",
        "lang": "Русский (интерфейс)",
        "link": "steredenn",
        "price": "299",
        "publisher": "Pixelnest Studio",
        "releaseDate": "1 октября 2015",
        "title": "Steredenn"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Super Lucky's Tale – очень добродушная игра, рассказывающая про приключения неутолимого оптимиста Лаки, отправившегося на поиски легендарной книги! Но будьте осторожны, ведь не только он охотится за древним артефактом…  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/super-luckys-tale.jpg",
        "lang": "Русский (полностью)",
        "link": "super-luckys-tale",
        "price": "299",
        "publisher": "Playful Corp.",
        "releaseDate": "14 сентября 2018",
        "title": "Super Lucky's Tale"
    },
    {
        "description": " Супер Sanctum TD является Tower Defense, выполненная ретро-стиле. Здесь вам предстоит сфокусироваться на стратегии. Постройте современные лабиринты и мощные башни, чтобы уничтожить чужеродные орды! После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Начните приключения! Создайте собственного героя, решившись купить Renowned Explorers: International Society. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/super-sanctum-td.jpg",
        "lang": "Английский",
        "link": "super-sanctum-td",
        "price": "49",
        "publisher": "Coffee Stain Publishing",
        "releaseDate": "9 мая 2013",
        "title": "Super Sanctum TD"
    },
    {
        "description": "  В качестве ключевого персонажа в игре The Lost Crown выступает некий Найджел Дэнверс. Он, как бесстрашный борец за добро, охотится за приведениями, несмотря на свой юный возраст. Сейчас он находится в приморском небольшом городе под названием Сэкстон, который располагается ближе к восточной части Англии. Он здесь не просто так – ему предстоит раскрыть множество местных тайн и заполучить Корону, о которой и без того немало сказано. Парень снаряжен целой коллекцией различного оборудования, которое используется для выявления паранормальных зон.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-lost-crown.jpg",
        "lang": "Английский",
        "link": "the-lost-crown",
        "price": "199",
        "publisher": "Iceberg Interactive",
        "releaseDate": "18 июля 2008",
        "title": "The Lost Crown"
    },
    {
        "description": "  Вы на последнем рубеже! Это финал! Вы не ослышались! История, изложенная компанией TellTale Games, подходит к концу. Последний сезон уже на полках нашего магазина. Это ваша возможность купить The Walking Dead: The Final Season и завершить повествование, действуя от лица уже известного вам героя – некогда осиротевшей Клементины. Как и прежде, на развитие сюжета целиком и полностью зависит от принятых вами решений. И уж поверьте, они точно будут судьбоносными! Падёте ли вы в этот раз?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Предлагаем вам купить MotoGP18 и стать звездой мотоспорта на соревнованиях 2018 года! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-walking-dead-the-final-season.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "the-walking-dead-the-final-season",
        "price": "249",
        "publisher": "Skybound Games",
        "releaseDate": "14 августа 2018",
        "title": "The Walking Dead: The Final Season"
    },
    {
        "description": "  The Way – это замечательная двумерная головоломка-платформер, которая была вдохновлена классическими играми. Это - история о члене команды исследователей космоса, который потерял свою любовь и не может никак принять этот факт. Находки древних писаний о вечном существовании во время одного из его последних экспедиций заставляет вернуться туда в поисках смысла самой жизни.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-way.jpg",
        "lang": "Английский",
        "link": "the-way",
        "price": "99",
        "publisher": "PlayWay S.A.",
        "releaseDate": "20 мая 2016",
        "title": "The Way"
    },
    {
        "description": "  Станьте частью великой истории! Warhammer 40,000: Dawn of War II — Chaos Rising представит Космодесант Хаоса как новую доступную армию, продолжит одиночную кампанию оригинала, добавит новый war-gear и повысит максимальную планку уровня до 30. Также, если вы решитесь купить Warhammer 40000: Dawn of War 2 - Chaos Rising, вы увидите новые карты для мультиплеера и новых юнитов для первых четырех рас. Ветераны первой кампании Dawn of War II смогут использовать их существующую армию, чтобы вступить в борьбу против Черного Легиона хаоса в 20ти новых миссиях. Могущественное оружие сил Хаоса может быть использовано против врагов, но это может привести к ужасным последствиям. Рискнете ли вы навлечь порчу ради большей власти? Проверьте свои стратегические качества!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Удастся ли вам пережить кораблекрушение? Проверьте, решившись купить Out of Reach! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/warhammer-40000-dawn-of-war-ii-chaos-rising.jpg",
        "lang": "Английский",
        "link": "warhammer-40000-dawn-of-war-ii-chaos-rising",
        "price": "399",
        "publisher": "SEGA",
        "releaseDate": "11 марта 2010",
        "title": "Warhammer 40,000 : Dawn of War II - Chaos Rising"
    },
    {
        "description": "  Ломать – не строить! А чтобы понять, каково это строить, вы можете обратиться за помощью к команде разработчиков из студии Hugecalf Studios! Этот позитивный коллектив знает толк в веселье, именно поэтому предлагают вам купить When Ski Lifts Go Wrong и перевернуть свое представление о симуляторах строительствах мостов. Здесь вам предстоит помогать лыжникам, водителям снегоходов, велосипедистам и некоторым другим любителям экстрима добраться от точки А до точки Б. Вам предстоит строить не просто платформы, а преобразовывать их в трамплины, строить канатные дороги с подъемниками и многое другое! Разумеется, что-то может пойти не так… Однако, ваши испытатели достаточно смелые!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Откройте для себя новые земли! Это ваша возможность купить The Elder Scrolls Online – Elsweyr Upgrade ",
        "genre": [
            "Симуляторы",
            "Спортивные игры",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/when-ski-lifts-go-wrong.jpg",
        "lang": "Русский (интерфейс)",
        "link": "when-ski-lifts-go-wrong",
        "price": "69",
        "publisher": "Curve Games",
        "releaseDate": "23 января 2019",
        "title": "When Ski Lifts Go Wrong"
    },
    {
        "description": "  Что делать, если ваш родной дом – это летающий остров, который упал? Всё правильно: не паниковать, собраться с мыслями и отправиться за старые горизонты в еще неизведанные места! Подобные приключения как раз и сделала команда разработчиков из студии Magic Sandbox, объединив усилия с издателем HeadUp Games, который же и предлагает вам купить Windscape и занять роль маленькой девочки, которая когда-то жила на парящем острове, но остров упал, а значит больше ничто не сдерживает ваше любопытство в познании мира! Никакая высота больше не удерживает вас! Так чего же ждать? Вперед, навстречу новому!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/windscape.jpg",
        "lang": "Английский",
        "link": "windscape",
        "price": "399",
        "publisher": "Headup",
        "releaseDate": "27 марта 2019",
        "title": "Windscape"
    },
    {
        "description": "  Заряжайте ваше оружие! Вас ждёт суровое испытание! Возможно, у вас нет ног, но это не повод отказываться от хорошей войнушки! Червяки не знают мира! (По крайней мере, здесь) И вы можете купить Worms Ultimate Mayhem и отправиться на трёхмерный червячный фронт, набрав целый арсенал всевозможных гаджетов и вооружения, побывав на самых различных картах, а также одиночных заданиях и отдельных испытаний, которые должны проверить ваши навыки на деле! И скорая смерть ещё не причина выглядеть достойно, так что, кастомизация вашей боевой группы всё так же на месте! А теперь отправьте эти вражеских червей на корм рыбам!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. В ваших руках судьба целого мира! Решитесь купить Kingdoms of Amalur: Reckoning – Collection и начните действовать! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/worms-ultimate-mayhem.jpg",
        "lang": "Английский",
        "link": "worms-ultimate-mayhem",
        "price": "199",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "28 сентября 2011",
        "title": "Worms Ultimate Mayhem"
    },
    {
        "description": "  Zeno Clash – это шутер от первого лица, действие которого разворачивается в необычном и странном мире каменного века. Локации сочетают уникальную стилистику стимпанка и первобытную реальность, а также элементы своеобразного фэнтези. Сюжет поведает историю героя, который пытается найти свое место в жизни после того, как он был изгнан из своего клана.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/z732/zeno-clash.jpg",
        "lang": "Английский",
        "link": "zeno-clash",
        "price": "129",
        "publisher": "ACE Team",
        "releaseDate": "21 апреля 2009",
        "title": "Zeno Clash"
    },
    {
        "description": "  Большие гонки открыты! Спешите принять участие в грандиозных гонках, при помощи нового потрясающего симулятор от Kunos Simulazioni! Современный движок с поддержкой DirectX 11, проработанная физика, официальные лицензированные трассы и автомобили, воссозданные детально, благодаря технологии лазерного сканирования, открытое сообщество и многое другое ожидает вас, если вы готовы купить Assetto Corsa и показать всем, что не стерпите никого идущего впереди вас! Заставьте соперников проглотить ком зависти!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Болезни – это зло! Решитесь купить Project Remedium и начните бороться с ними! ",
        "genre": [
            "Гонки",
            "Симуляторы",
            "Спортивные игры",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assetto-corsa.jpg",
        "lang": "Английский",
        "link": "assetto-corsa",
        "price": "179",
        "publisher": "Kunos Simulazioni",
        "releaseDate": "19 декабря 2014",
        "title": "Assetto Corsa"
    },
    {
        "description": "  Попробуем узнать рецепт идеальной гонки? Казалось бы, дай нам трек, красивые авто, рёв мотора и соперников – вот и весь рецепт. Но нет, если вы решитесь купить Assetto Corsa Competizione и попробовать засесть за неё, то вы поймете, что глубоко заблуждались. Вас будет невозможно оттянуть от прекрасной детализации и реализма заездов, от радующей глаз графики, а также просто поработанной физики, комбинирующейся с воссозданными метеорологическими условиями на дороге. Неудивительно, что разработчики смогли достигнуть таких высот, ведь игра использует движок Unreal Engine 4. Чтобы вы поверили в правдоподобность происходящего, для анимации водителей и механиков использовали технологию захвата движений. И после этого вы не скажите, что совершенства не существует!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Наблюдайте расцветы и падения великих империй, решившись купить Sid Meier’s Civilization IV: Rise and Fall ",
        "genre": [
            "Гонки",
            "Симуляторы",
            "Спортивные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assetto-corsa-competizione.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "assetto-corsa-competizione",
        "price": "1599",
        "publisher": "505 Games",
        "releaseDate": "29 мая 2019",
        "title": "Assetto Corsa Competizione"
    },
    {
        "description": "  Ben 10 – очередная часть в одноименной серии, рассказывающая о новых приключениях Бена Теннисона. Вместе с Гвеном и дедушкой Максом он вновь отправляется в путешествие, которое было прервано суперзлодеями и их коварными планами, угрожающими всему миру. Разблокируйте все формы пришельцев Бена, и трансформируйтесь в них. Используйте их уникальные способности, чтобы уничтожать врагов и решать головоломки. Сразись с некоторыми самыми пресловутыми врагами Бена, в том числе с Зомбозо, Королевой пчел и Уэзерхэдом. И помните, что спасение мира в ваших руках.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/ben-10.jpg",
        "lang": "Английский",
        "link": "ben-10",
        "price": "299",
        "publisher": "Outright Games",
        "releaseDate": "15 ноября 2017",
        "title": "Ben 10"
    },
    {
        "description": "  BLACKHOLE - это приключенческий платформер, действие которого разворачивается в 2121 году, когда Земля находится на краю гибели из-за черных дыр. Команде астрономов, которыми управляют игроки, поручено остановить расширение дыр и спасти планету.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blackhole.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "blackhole",
        "price": "49",
        "publisher": "1C Entertainment",
        "releaseDate": "27 февраля 2015",
        "title": "BLACKHOLE"
    },
    {
        "description": "  Аюми — бесстрашная охотница за сокровищами, она ловкий и сильный воин. Ее сопровождает друг - брутальный силач Зеро, управляющийся с огромным двуручником как с тростинкой. В поисках ценных трофеев девушка отправляется на таинственный и, конечно же, полный опасностей остров через особую сферу. Как выяснилось, это место богато не только сокровищами — здесь столкнулись в противоборстве силы Хаоса и Небесных Стражей.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blades-of-time-limited-edition.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "blades-of-time-limited-edition",
        "price": "229",
        "publisher": "Gaijin Entertainment Corporation",
        "releaseDate": "20 апреля 2012",
        "title": "Blades of Time Limited Edition"
    },
    {
        "description": "  Если вам плохо известна война, то Brothers in Arms: Road to Hill 30 может с легкостью объяснить и показать вам, что она из себя представляет. Станьте одним из солдат, которые стараются дать достойный отпор Гитлеру и его армии.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Кровавое месиво уже началось, купить Strafe, значит занять в нем своё место! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/brothers-in-arms-road-to-hill-30.jpg",
        "lang": "Английский",
        "link": "brothers-in-arms-road-to-hill-30",
        "price": "149",
        "publisher": "Ubisoft",
        "releaseDate": "15 марта 2005",
        "title": "Brothers in Arms: Road to Hill 30"
    },
    {
        "description": "  Cat on a Diet - физическая пазл аркада от Nawia. Кота по имени Доктор Мяу, из-за его чрезмерной любви к печенью посадили на диету. Но тягу к сладенькому уже не остановить! В то время как его хозяин видит десятый сон, наш герой всячески пытается добраться до заветной баночки с вкусным лакомством.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/cat-on-a-diet.jpg",
        "lang": "Английский",
        "link": "cat-on-a-diet",
        "price": "29",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "29 февраля 2016",
        "title": "Cat on a Diet"
    },
    {
        "description": "  Спасите свою душу! Dark Souls II — это уникальная action RPG с открытым миром. Подобно предыдущим играм серии, Dark Souls II отличается высоким уровнем сложности — от игрока ожидается, что он будет многократно терпеть неудачу в боях с сильными противниками и учиться на своих ошибках, чтобы продвинуться дальше. Dark Souls II содержит элементы многопользовательской игры как в виде кооперативной, так и PvP-составляющей — в ходе прохождения вы сможете «призвать» в свою игру других игроков в качестве помощников, или же столкнуться с враждебными игроками. Но, если вы решитесь купить Dark Souls 2: Scholar of the First Sin, помимо оригинальной игры вы получите целый ряд дополнений, которые сделают вашу игру еще более интересной. Превозмогайте сложности!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вам выпадает честь купить Mass Effect: Andromeda и повести человечество в поисках нового дома! ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dark-souls-2-scholar-of-the-first-sin.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dark-souls-2-scholar-of-the-first-sin",
        "price": "1059",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "1 апреля 2015",
        "title": "DARK SOULS II: Scholar of The First Sin"
    },
    {
        "description": "  Приключение Руфуса продолжаются в горячо любимой Депонии! И вы можете присоединиться к ним, заручившись поддержкой разработчиков из студии Deadalic Entertainment, уже не первый год работающие над всемирно известной игровой вселенной для пытливых умов! Наконец-то вы можете купить Deponia Doomsday и заняться невероятно героическими делами! Например, отрастить усы и спасти себя в жертву ради спасения мира, а потом проснуться от этого жуткого кошмара, попытавшись впоследствии разобрать, был ли этот кошмар знаком? Помимо кошмаров Руфуса, обнаруживается, что где-то еще затаились странные временные аномалии. Это значит только одно – где-то поработали путешественники во времени! У вас вновь по горло задач, так что, не медлите!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Убивайте и не будьте убитым! Таков ваш вступительный экзамен! Хотите знать больше? Тогда, предлагаем вам купить Dragonronpa Trigger Happy Havoc ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/deponia-doomsday.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "deponia-doomsday",
        "price": "47",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "1 марта 2016",
        "title": "Deponia Doomsday"
    },
    {
        "description": "  Dream Tale – это увлекательный платформер, в котором ваша главная задача – во что бы то ни стало, помочь маленькой девочки Юлии найти своего друга Фифо. В игре вас ждет незабываемое путешествие по четырем сказочным мирам, наполненным тайнами!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dream-tale.jpg",
        "lang": "Английский",
        "link": "dream-tale",
        "price": "39",
        "publisher": "Green Lava Studios",
        "releaseDate": "16 декабря 2014",
        "title": "Dream Tale"
    },
    {
        "description": "  Управляйте мячом и проведите его через запутанный лабиринт в захватывающей аркаде - Feel-A-Maze. Разблокируйте все 40 лабиринтов, соберите 120 звезд, получите все 10 достижений и соревнуйтесь с друзьями, чтобы доказать, что вы лучший!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/feel-a-maze.jpg",
        "lang": "Английский",
        "link": "feel-a-maze",
        "price": "39",
        "publisher": "Five Archers Games",
        "releaseDate": "25 ноября 2014",
        "title": "Feel-A-Maze"
    },
    {
        "description": " Хотите окунуться в доисторический мир и увидеть его глазами аборигена? FIRE — это приключение-исследование с множеством головоломок. Дико смешная история подается весьма неожиданным путем — без слов! Отправляйтесь в Каменный век и помогите главному герою найти огонь! Героем этой истории стал немного дикий, но милый неандерталец Унгх, который умудрился заснуть во время своего первого ночного дежурства. Пока он дремал, огонь в деревне погас. Катастрофа! Унгха изгнали из племени. Помогите нерадивому неандертальцу найти огонь в этом огромном мире Каменного века. Он готов пойти на все, чтобы добыть огонь! Чтобы спасти главного героя, вам нужно лишь купить Fire и применить свою логику. Будьте готовы спасти бедного неандертальца, брошенного на произвол судьбы! После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Почувствуйте на собственной шкуре всю сложность выживания среди динозавров, если готовы купить Beasts of Prey ",
        "genre": [
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/fire.jpg",
        "lang": "Русский (интерфейс)",
        "link": "fire",
        "price": "79",
        "publisher": "EuroVideo Medien",
        "releaseDate": "9 апреля 2015",
        "title": "Fire"
    },
    {
        "description": "  Музыкальная битва только началась, успейте принять в ней участие, чтобы покорить миллионы своей музыкой. Принимайте бой от самых известных музыкантов планеты и побеждайте их, чтобы показать всем, что вы лучший из лучших!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/frederic-resurrection-of-music.jpg",
        "lang": "Английский",
        "link": "frederic-resurrection-of-music",
        "price": "19",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "16 мая 2014",
        "title": "Frederic: Resurrection of Music"
    },
    {
        "description": " Зловещие призраки, воющие привидения и хитрые гремлины полностью в вашем распоряжении! Дайте волю этим жутким созданиям, натравите их на городок Грейвенвилль и напугайте его жителей до полусмерти! Главную роль в мире Ghost Master играют потусторонние силы. С помощью них вы решаете головоломки и открываете все новые и новые тайны, проходя испытания, сочетающие все самое лучшее, что есть в стратегических и приключенческих жанрах. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/ghost-master.jpg",
        "lang": "Английский",
        "link": "ghost-master",
        "price": "39",
        "publisher": "Sick Puppies",
        "releaseDate": "23 августа 2003",
        "title": "Ghost Master"
    },
    {
        "description": "  Копайте в поисках правды. Копайте, чтобы защитить самого себя. Добро пожаловать в начало прошлого столетия. Вернее, в Швецию 1910 года. В славное время, когда технический прогресс стал завораживать и пугать. Однако, в этот раз сюжет не об этом. Здесь вы священник, которого подозревают в убийстве, однако, так ли это на самом деле? Вы можете купить Gray Dawn и попытаться распутать клубок заговоров, обнаружить тщательно подготовленные ловушки и побороться за право не быть отправленным в тюрьму или в психушку. Да, ведь вам также придётся попытаться не сойти с ума. Позаботьтесь о своей репутации и шкуре!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Предлагаем купить Partisans и вести боевые действия по совсем другим правилам. Пусть враги трепещут от каждого шороха! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/gray-dawn.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "gray-dawn",
        "price": "149",
        "publisher": "Interactive Stone",
        "releaseDate": "7 июня 2018",
        "title": "Gray Dawn"
    },
    {
        "description": "  Мир кипит в собственной крови, гневе и войне! Именно мировые волнения могут унести вашу нацию в пучину кровавого безумия, а после и вовсе оставить упоминание о вас лишь в летописях. Или же наоборот, это может стать для вас звонком к великим завоеваниям, которыми бы гордились великие завоеватели прошлых эпох! Так или иначе, это ваш шанс купить Hearts of Iron 4 и вступить в век, где идеи развиваются, рождаются и умирают столь быстро, что передел мира ведется ежесекундно! Мечта о собственной Империи стала далекой звездой для каждого, потому каждый и тянется к ней! Используйте треволнения этого мира себе на пользу!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Приносите людям смерть со скоростью пули и с точностью хирурга, решившись купить Sniper Elite Trilogy ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hearts-of-iron-iv-cadet-edition.jpg",
        "lang": "Русский (интерфейс)",
        "link": "hearts-of-iron-iv-cadet-edition",
        "price": "289",
        "publisher": "Paradox Interactive",
        "releaseDate": "6 июня 2016",
        "title": "Hearts of Iron IV: Cadet Edition"
    },
    {
        "description": "  Создайте свою собственную армаду! В Homeworld Remastered Collection вам предстоит создать свою стратегию ведения боя, контролируя флот из разнообразных кораблей. Применяя новейшие технологии, создавайте корабли от простенького истребителя до современнейшего авианосца. Также в игре присутствуют современный графический рендеринг и оригинальная озвучка в высоком качестве. Все это подарит вам незабываемые впечатления от этой великолепной игры! Пора купить Homeworld Remastered Collection и занять пост командира! Купив Homeworld Remastered Collection, вы получите также Homeworld Remastered Edition и Homeworld 2 Remastered Edition. Начните сражение как с искусственным интеллектом, так и с живыми игроками!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Поставьте твердую цель победить и выполните её на кубическом поле боя! Купить Blockstorm - значит вступить в непростую схватку! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/homeworld-remastered-collection.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "homeworld-remastered-collection",
        "price": "79",
        "publisher": "Gearbox Publishing",
        "releaseDate": "25 февраля 2015",
        "title": "Homeworld Remastered Collection"
    },
    {
        "description": "  Impulsion – это невероятно динамичный платформер от первого лица, который точно проверит на прочностью вашу ловкость и реакцию. Путешествуйте по локациям, изменяйте законы физики, стреляя силовыми полями и решайте самые сложны головоломки!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/impulsion.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "impulsion",
        "price": "379",
        "publisher": "Dear Villagers",
        "releaseDate": "19 июля 2018",
        "title": "Impulsion"
    },
    {
        "description": "  In Between – это интересная и необычная головоломка. Все действие игры происходит в голове, а точнее в самом сознании человека, с которым судьба с играла злую шутку. Вы, вместе с главным героем игры будете путешествовать по его сознанию. окажитесь в мире, где законы физики совсем не действуют. Здесь, все что вам нужно - это освободить свой разум от лишних мыслей и погрузится в мир с более 60 различных уровней, где очень пригодится ваша логика и сообразительность.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/in-between.jpg",
        "lang": "Английский",
        "link": "in-between",
        "price": "129",
        "publisher": "Headup Games",
        "releaseDate": "21 августа 2015",
        "title": "In Between"
    },
    {
        "description": "  Хотите эпических сражений? Ваша мышка превратится в настоящий меч во время увлекательных схваток с чудищами, ведь у каждого свои особенности и нужен определенный подход. Все это и многое другое вы можете встретить в замечательной игре Konung 3: Ties of the Dynasty.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/konung-3-ties-of-the-dynasty.jpg",
        "lang": "Русский (полностью)",
        "link": "konung-3-ties-of-the-dynasty",
        "price": "49",
        "publisher": "1C Entertainment",
        "releaseDate": "17 июня 2010",
        "title": "Konung 3: Ties of the Dynasty"
    },
    {
        "description": "  Матросская тишина – место суровое и мерзкое. Это планета тюремного типа, куда ссылают лишь самых отъявленных рецидивистов. Набитые зэками капсулы сбрасываются на планету с орбиты, и никого не интересует, переживет ли истово матерящийся груз жесткую посадку. Даже бравые стражи порядка стараются лишний раз не совать носа в гадючник, где варятся в собственном соку тысячи матерых уголовников…  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Постапокалипсис настанет уже сегодня! Решитесь купить Nuclear Dawn, исследуйте разрушенные места и сражайтесь с многочисленными врагами! ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/planet-alcatraz.jpg",
        "lang": "Русский (полностью)",
        "link": "planet-alcatraz",
        "price": "69",
        "publisher": "1C Entertainment",
        "releaseDate": "9 октября 2009",
        "title": "Planet Alcatraz"
    },
    {
        "description": "  Проникнитесь чудесами и тайнами Персии! Среди выжженных песков Персии есть древняя легенда. Она рассказывает о временах, когда проливалась кровь и правил обман. Если вы решитесь купить Prince of Persia The Sands of Time, вас ожидает погружение в незабываемую сказочную историю. Ведомый темными силами магического кинжала, юный принц выпустил смертельное зло на прекрасное королевство. Благодаря коварству очаровательной принцессы и абсолютным силам песков времени, Принц пускается в трудный путь, чтобы вернуть проклятые залы дворца и восстановить мир на своей земле. Исправьте ужасную ошибку!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. В ваших руках судьба галактики! Решитесь купить Warhammer 40,000: Dawn of War - Gold Edition и сражайтесь до последней капли крови! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/prince-of-persia-the-sands-of-time.jpg",
        "lang": "Английский",
        "link": "prince-of-persia-the-sands-of-time",
        "price": "249",
        "publisher": "Ubisoft",
        "releaseDate": "2 декабря 2003",
        "title": "Prince of Persia: The Sands of Time"
    },
    {
        "description": "  Спасайтесь! Конец уже близок! Большинство уже не вернется к своей повседневной и привычной жизни. Всё благодаря зомби-вирусу, который смог опустошить город не хуже бомбы, оставив выживших с огромным грузом проблем, развязав им руки и позволив мародёрствовать везде! Но как долго продержитесь вы? Если вы хотите это узнать, то предлагаем купить Project Zomboid и начать собственную историю, в которой, возможно, ваш финал будет чуть мрачнее, чем у других. От чего умрете вы? От голода? Жажды? Вас укусят? Убьют себе подобные? Сломаете ногу и станете обреченным на растерзание? Это и многое другое может произойти. Так найдите же себе укрытие!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Создайте лучшую ферму на свете! Стоит лишь купить Farming Simulator 15 и взять всё под свой контроль! ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Ролевые игры",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/project-zomboid.jpg",
        "lang": "Русский (интерфейс)",
        "link": "project-zomboid",
        "price": "435",
        "publisher": "The Indie Stone",
        "releaseDate": "8 ноября 2013",
        "title": "Project Zomboid"
    },
    {
        "description": "  Следующее поколение гоночных игр уже тут! Redout - это дань старым гоночным монстрам, таким как F-Zero, WipeOut, Rollcage и POD. Эта игра была создана для того, чтобы быть бескомпромиссной, быстрой, жестокой и перенаполненной гоночным опытом, все это будет объединено в центре аркадного гоночного жанра. Плавсистемы и модели вождения основаны на физике: каждый поворот, наклон, резкое торможение, ускорение, каждый поворот будет уникально просчитываться через физический движок. Все это создаст максимальное погружение в игру. Заинтересовало? Тогда решитесь купить Redout прямо сейчас! Придите к финишу первым!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите шанс купить Exoplanet: First Contact и получить отечественный футуристический экшен! ",
        "genre": [
            "Гонки"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/redout-enhanced-edition.jpg",
        "lang": "Русский (интерфейс)",
        "link": "redout-enhanced-edition",
        "price": "449",
        "publisher": "34BigThings srl",
        "releaseDate": "2 сентября 2016",
        "title": "Redout – Enhanced Edition"
    },
    {
        "description": "  Война уже началась!  Во время авианалета 16-летний Ноа со своей младшей сестрой Рени укрылись в бункере. Здесь они нашли не только спасение от бомб, но и мир-перекресток между жизнью и смертью: Безмолвный мир. Сестра Ноа заблудилась, и мальчику пришлось отправиться на ее поиски в этой небезопасной, как оказалось, идиллии. Помогите ему! Нужно лишь решиться купить Silence.  В Безмолвном мире свои войны и страдания. Зловещие твари нападают на деревни и города, опустошая некогда безмятежное место между мирами. Только маленький отряд повстанцев противостоит надвигающейся угрозе. Судьба Безмолвного мира и его фантастических обитателей оказывается в руках брата и сестры, которым предстоит спасти и свои собственные жизни. Выживите любой ценой!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Космические приключения начались! Попробуйте купить Battlevoid: Harbinger и отправляйтесь в путешествие! ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/silence.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "silence",
        "price": "95",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "15 ноября 2016",
        "title": "Silence"
    },
    {
        "description": "  Свергните узурпатора! Strider — одно из забытых сокровищ игровой индустрии. Аркадная игра, вышедшая еще в 1989 году, стала одним из первых хитов Capcom. Новая Strider — это фактически та же самая игра 24 лет от роду, только доработанная технологически и идейно. Действие разворачивается в не столь далеком будущем, где мир порабощен жестоким диктатором, который известен лишь как Гроссмейстер. Он заседает в Казахстане и порождает оттуда страх и ненависть на весь мир. Если вы готовы купить STRIDER, вам предстоит стать членом ордена техно-ниндзя, которых окружающие называют страйдерами. Ваша главная миссия — проникнуть в логово негодяя и избавить от него планету. Спасите мир от злодея!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вы знаете, что такое безумие? Попробуйте купить Mad Max, и вы точно узнаете, что это! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/strider.jpg",
        "lang": "Английский",
        "link": "strider",
        "price": "299",
        "publisher": "Capcom",
        "releaseDate": "19 февраля 2014",
        "title": "STRIDER"
    },
    {
        "description": "  Ближний Восток – всегда был неспокойным местом. Но чтобы понять это, вовсе необязательно отправляться в эти опасные края лично! Только информационно изолированный не слышал о местных войнах, о беженцах, отголоски прошлых конфликтов и трудных дипломатических решений различных стран. Но команда независимых разработчиков из студии Cats Who Play провела множество бессонных дней и ночей, чтобы в конце концов создать игру, предложив вам купить Syrian Warfare и поучаствовать в местных вереницах событий лично! Разработчики заботятся о том, чтобы вся ситуация была понята игроком правильно. Попробуйте и вы разобраться, что к чему!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сможете ли вы выжить во время зомби апокалипсиса? Проверьте, решившись купить The Walking Dead! ",
        "genre": [
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/syrian-warfare.jpg",
        "lang": "Русский (полностью)",
        "link": "syrian-warfare",
        "price": "229",
        "publisher": "Cats Who Play",
        "releaseDate": "21 февраля 2017",
        "title": "Syrian Warfare"
    },
    {
        "description": "  Кот Парфентий - лежебока и философ, любимец семьи, стандартный кот, счастливо живущий в обычной городской семье. И всё бы ничего, но его маленькую хозяйку на лето родители решили отправить к дедушке с бабушкой в деревню. Конечно же, она решила взять любимца Парфентия с собой!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-cat-porfirios-adventure.jpg",
        "lang": "Русский (полностью)",
        "link": "the-cat-porfirios-adventure",
        "price": "39",
        "publisher": "Cats Who Play",
        "releaseDate": "4 августа 2016",
        "title": "The Cat! Porfirio's Adventure"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Станьте частью сказочной истории! The Dark Eye: Chains of Satinav — это классическая героическая сага в духе Quest for Glory и Kings Quest. Молодой птицелов Герон обладал невероятным умением одним взглядом ломать некоторые предметы. Герон попадает на прием к королю, а затем отправляется в долгое опасное путешествие, чтобы спасти симпатичную фею Нури, а заодно и родной мир от злых сил, пускающих по их следу зомби-эльфов. Здесь есть все, чтобы почувствовать себя героем настоящей, местами мрачной сказки: нехорошие пророчества, недогоревшие на костре провидцы, сны, превращающиеся в ужасную реальность, и даже спасение спящей красавицы. Заинтересовало? Тогда попробуйте купить The Dark Eye: Chains of Satinav и начните играть прямо сейчас! Спасите целый мир!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-dark-eye-chains-of-satinav.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "the-dark-eye-chains-of-satinav",
        "price": "39",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "22 июня 2012",
        "title": "The Dark Eye: Chains of Satinav"
    },
    {
        "description": "  Встречайте продолжение воистину недетских сражений на огромных Титанах! Неудивительно, что банальная известная нам военная техника отошла на второй план в этом невероятно удивительном будущем. Здесь солдаты уже не снаряжаются разгрузками. И они уже наверняка забыли про портянки. Так или иначе, встречайте вашу возможность купить Titanfall 2 и влететь в бой, управляя по-настоящему грозной боевой единицей! Кроме того, вас ждет не только мультиплеерня сессия, но и довольно впечатляющая одиночная кампания, которая оставит равнодушным ни одного поклонника экшенов! Воспользуйтесь своей титанической мощью вновь, чтобы сокрушить врагов!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Origin. Пройдите путь от каменного века до наших дней со своим народом, решившись купить Sid Meier's Civilization 5 ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/titanfall-2.jpg",
        "lang": "Русский",
        "link": "titanfall-2",
        "price": "699",
        "publisher": "Electronic Arts",
        "releaseDate": "28 октября 2016",
        "title": "Titanfall 2"
    },
    {
        "description": "  Вихрь, гарантирующий миру стабильность, начал гибнуть. Чародейский вихрь вытягивал Ветра Магии из этого мира, не позволяя ордам демонов хозяйничать на этой земле, оставив их навсегда в Царстве Хаоса. Но ныне же вихрь теряет свою силу, ввергая мир в огромную опасность. Вам предлагается купить Total War: WARHAMMER II и принять меры, чтобы спасти планеты от катастрофы! Однако, есть и те, кто хочет воспользоваться энергией гибнущего вихря, заявив о своих притязаниях на весь мир! Четыре народа сойдутся в бою!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Устали от неженок на асфальте? Тогда, хватайте вездеходы, спешите купить Spintires: MudRunner и опробовать их! ",
        "genre": [
            "Стратегии",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/total-war-warhammer-ii.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "total-war-warhammer-ii",
        "price": "1195",
        "publisher": "SEGA",
        "releaseDate": "28 сентября 2017",
        "title": "Total War: WARHAMMER II"
    },
    {
        "description": "  Станьте следователем, судьей, иногда даже палачом. Вы – правая рука самого закона! Закон, который был создан новым порядком нового деспота, который покоряет эти земли. Кайрос – ваш хозяин. Вы можете помогать ему в попытках сохранить порядок, либо же напротив, извратить понимание его законов, поставив ситуацию в выгодном для себя свете. Купить Tyranny – Gold Edition – это не просто стать шанс стать Вершителем судеб, а подписать себя на нечто большее! Ваши решения воистину станут судьбоносными! А дополнительный контент скрасит ваше пребывание в этом многогранном мире! Начните вершить судьбы уже сейчас!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Соскучились по вселенной «Star Wars»? Тогда попробуйте купить Star Wars Jedi Knight: Mysteries of the Sith! ",
        "genre": [
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tyranny-gold-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "tyranny-gold-edition",
        "price": "295",
        "publisher": "Paradox Interactive",
        "releaseDate": "10 ноября 2016",
        "title": "Tyranny – Gold Edition"
    },
    {
        "description": "  Здорово, когда в игры можно играть на разных платформах! И наконец-то подобная участь постигла и этот увлекательный дикий файтинг, в котором разработчики умудрились смешать героев Marvel и Capcom! Правда, в этот раз мы не представляем уже каких-то революционных решений. Теперь вы можете купить Ultimate Marvel vs. Capcom 3 и играть на PC, ведь игра была успешно портирована! Кстати говоря, битвы здесь идут три на три! И это то место, где, внезапно, между собой может подраться всеми известный человек-паук и лучший юрист видеоигр – Phoenix Wright! Однако, даже адвокат может хладнокровно победить в схватке!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Настало время купить Pillars of Eternity 2 Deadfire и разрешить оставшиеся вопросы с богом Эотасом! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/u732/ultimate-marvel-vs-capcom-3.jpg",
        "lang": "Английский",
        "link": "ultimate-marvel-vs-capcom-3",
        "price": "599",
        "publisher": "Capcom U.S.A., Inc.",
        "releaseDate": "6 марта 2017",
        "title": "Ultimate Marvel vs. Capcom 3"
    },
    {
        "description": "  Погрузитесь в невероятный, наполненный магией мир!   Сможете ли вы управлять целым королевством? Решившись купить Warlock: Master of the Arcane - Complete Edition, вы сможете попробовать. Вам предстоит стать великим магом полководцем, главной целью которого является объединение Ардании. Сделать это будет не просто! Ведь за пределами вашей столицы очень много враждебно настроенных существ, а по всей карте обильно раскиданы нейтральные города, в которых то и дело строятся разбойничьи отряды. Исследуйте огромный, наполненный загадками и волшебством мир, изучайте магию, сражайтесь и побеждайте! Станьте величайшим правителем и могучим волшебником!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите стать правителем мира? Тогда попробуйте, но для начала надо купить Endless Legend. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/warlock-master-of-the-arcane-complete-edition.jpg",
        "lang": "Русский (интерфейс)",
        "link": "warlock-master-of-the-arcane-complete-edition",
        "price": "99",
        "publisher": "Paradox Interactive",
        "releaseDate": "8 мая 2012",
        "title": "Warlock : Master of the Arcane"
    },
    {
        "description": "  Игра Zombie Shooter – это аркадный шутер с элементами ролевой игры, в котором, как легко можно понять из названия, игроку предстоит заниматься отстрелом зомби, огромное количество которых населяет десять уровней игры.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/z732/zombie-shooter.jpg",
        "lang": "Русский (полностью)",
        "link": "zombie-shooter",
        "price": "99",
        "publisher": "Sigma Team Inc.",
        "releaseDate": "29 декабря 2007",
        "title": "Zombie Shooter"
    },
    {
        "description": "  Взгляните, к чему может привести будущее, где будут править роботы. Искусственный интеллект, единственное разумное существо, которое осталось на просторах космоса. Но на этом все не закончилось, роботы стали разделяться на кланы и вести войну между собой, в которой вам предстоит сыграть главную роль!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/aim2-clan-wars.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "aim2-clan-wars",
        "price": "29",
        "publisher": "1C Entertainment",
        "releaseDate": "18 августа 2007",
        "title": "A.I.M.2 – Clan Wars"
    },
    {
        "description": "  Приготовьтесь сыграть в поистине великую RPG! В Baldur's Gate II: Enhanced Edition вам предстоит сражаться против Матсера Айреникуса, который держит вас в плену внутри своей крепости, лишая вас полномочий, которыми вы обладаете от рождения. Сможете ли вы противостоять злу внутри, позволить певцам воспеть ваш подвиг и, в конечном итоге, уничтожить темные сущности, которые охотятся за вами? Или вы примите свою чудовищную природу и станете известным, как Бог Убийств? Чтобы начать эпическое приключение, пора купить Baldur's Gate II: Enhanced Edition и ощутить великолепие этой игры! Но помните: сражаясь с монстрами, нужно следить за тем, чтобы не стать самому монстром!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Влейтесь в послевоенную преступную сферу Нью-Йорка, почувствуйте дух мафии, решившись купить Mafia II ",
        "genre": [
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/baldurs-gate-ii-enhanced-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "baldurs-gate-ii-enhanced-edition",
        "price": "149",
        "publisher": "Beamdog",
        "releaseDate": "15 ноября 2013",
        "title": "Baldur's Gate II: Enhanced Edition"
    },
    {
        "description": "  Пришло время вытащить ваши воспоминания из склепа! Отодвиньте эту пыльную плиту мавзолея старых игр и нарядите истлевшее тело ностальгии в новые одежды, заставив себя хоть немного порадоваться тому, что не всё старое забыто. Так вышло и с Baldur’s Gate. Вернее, теперь уж у вас есть возможность купить не просто оригинальную игру, а купить Baldur’s Gate: Enhanced Edition и выйти к осознанию того, что все эти новые игровые технологии не так уж и нужны, чтобы просто здорово провести время! Вернитесь в свой золотой век, продолжая вытягивать мотивирующие слухи от держателя таверны!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Закройте огромный портал! Не испугайтесь купить Dark Void Zero! ",
        "genre": [
            "Стратегии",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/baldurs-gate-enhanced-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "baldurs-gate-enhanced-edition",
        "price": "149",
        "publisher": "Beamdog",
        "releaseDate": "16 января 2013",
        "title": "Baldur's Gate: Enhanced Edition"
    },
    {
        "description": "  Познакомьтесь с новыми методами ведения боя! BlazBlue: Calamity Trigger покажет вам, что бой это не просто столкновение двух сторон с использованием оружия, а также фантастическое применения навыков и смекалки прямо в бою!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blazblue-calamity-trigger.jpg",
        "lang": "Английский",
        "link": "blazblue-calamity-trigger",
        "price": "59",
        "publisher": "H2 Interactive Co., Ltd.",
        "releaseDate": "13 февраля 2014",
        "title": "BlazBlue: Calamity Trigger"
    },
    {
        "description": "  Вернитесь в золотые деньки совместных аркад с Capcom Beat 'Em Up Bundle! Коллекция включает семь игр с сетевыми режимами и галереями! Выбирайте уровень сложности или получите достаточно жизней, чтобы полностью пройти игру. Игры доступны на английском и японском языках!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/capcom-beat-em-up-bundle.jpg",
        "lang": "Английский",
        "link": "capcom-beat-em-up-bundle",
        "price": "459",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "10 октября 2018",
        "title": "Capcom Beat 'Em Up Bundle / カプコン ベルトアクション コレクション"
    },
    {
        "description": "  Delta Force 2 продолжает сюжетную линию Delta Force, а также дарит игрокам больше новых возможностей, новое оружие, улучшенную и более реалистичную графику. Вам в роли бойца элитного подразделения специального назначения Армии США «Дельта» предстоит вступить в борьбу с террористическими группировками, действующими по всему миру. Выполняя задания, вы побываете в разных уголках планеты, предотвратите множество убийств, разберетесь с бандитами, проникните на вражескую территорию и еще многое другое. Кроме одиночных миссий, в Delta Force 2 присутствует многопользовательский режим с поддержкой до 32 игроков одновременно.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/delta-force-2.jpg",
        "lang": "Английский",
        "link": "delta-force-2",
        "price": "89",
        "publisher": "NovaLogic",
        "releaseDate": "31 октября 1999",
        "title": "Delta Force 2"
    },
    {
        "description": "  DungeonUp – это увлекательный рогалик с элементами головоломки. Здесь вам предстоит почувствовать себя в роли рыцаря, который пытается найти выход из глубокого подземелья, убивая монстров и решая довольно сложные головоломки.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dungeonup.jpg",
        "lang": "Русский (интерфейс)",
        "link": "dungeonup",
        "price": "12",
        "publisher": "Black Shell Media",
        "releaseDate": "18 ноября 2014",
        "title": "DungeonUp"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Эпоха машин! Если вы хотите динамичную игру с необычным окружением, то вам нужно купить ENSLAVED Odyssey to the West. Сюжет игры повествует о войне машин и людей. Люди проиграли эту войну, и теперь те кто уцелел должны скрываться, ведь роботы хотят уничтожить всех людей! Вы дадите им отпор, управляя героем по имени Манки, которого сопровождают  двое спутников, милая Трип и низкорослый Пигси. Роботы хотя и победили людей, но не смогли победить природу, так что красочные пейзажи обеспечены. Вся история выглядит как красивая сказка, которой добавляют остроты безжалостные машины готовые убить всё на своём пути. Победите коварные железяки!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Постапокалиптический Марс и футуризм поглотят любого готового купить The Technomancer ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/enslaved-odyssey-to-the-west-premium-edition.jpg",
        "lang": "Английский",
        "link": "enslaved-odyssey-to-the-west-premium-edition",
        "price": "99",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "24 октября 2013",
        "title": "ENSLAVED: Odyssey to the West Premium Edition"
    },
    {
        "description": "  И множество DLC к этим играм. Пройдите историю собственноручно! Если вы готовы купить Europa Universalis III Complete, вы сможете почувствовать себя великим правителем. Здесь вам предстоит возглавить одно из множества государств мира в период с 30 мая 1453 года по 14 июля 1789 года.  Это государство будет полностью под вашим контролем и только вам решать, как будет идти его история. Развивайте экономику, создавая все новые и новые торговые пути. Отстраивайте новые колонии, чтобы занимать большую территорию. Соберите могучую армию, чтобы крепко держать ваши позиции на мировой арене. И помните, что от вашего решения зависит судьба целой страны! Станьте мудрейшим правителем!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Взгляните, на что способен отец, чтобы позаботиться о своей дочери. Решитесь купить LISA и вы сможете помочь этому заботливому папе. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/europa-universalis-iii-complete.jpg",
        "lang": "Английский",
        "link": "europa-universalis-iii-complete",
        "price": "72",
        "publisher": "Paradox Interactive",
        "releaseDate": "23 января 2007",
        "title": "Europe Universalis III : Complete"
    },
    {
        "description": " Откройте двери в мир Faeria – компьютерной карточной игры нового поколения! Как и в любой карточной игре, в Faeria вы должны собрать уникальную колоду и используя ее особенности перехитрить оппонента. Но в отличии от конкурентов игровое поле здесь нужно построить самому.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения",
            "Ролевые игры",
            "Многопользовательские игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/faeria.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "faeria",
        "price": "299",
        "publisher": "Versus Evil",
        "releaseDate": "8 марта 2017",
        "title": "Faeria"
    },
    {
        "description": "  Попробуйте выжить после ядерной катастрофы! Действие игры происходит на юге Америки, где жизнь концентрируется вокруг переливающимся многочисленными неоновыми огнями Вегаса и соседней дамбы. Вам предстоит путешествовать по ядовитым пустошам постапокалиптической Америки, отстреливать рейдеров и многочисленных мутантов всех пород. Исследуйте огромный, продуманный до мелочей мир. Заброшенные города, поселки, шахты, фермы, кладбища и автозаправки. Каждый из объектов по-своему загадочен и несет в себе скрытые опасности, которые предстоит вам преодолеть. Оставайтесь в гордом одиночестве или примкните к одной из трех крупных фракций. Решать только вам! Это и многое другое ожидает вас, если вы захотите купить Fallout New Vegas. Двигайтесь к своей цели, но будьте осторожны! Ведь опасности подстерегают вас на каждом шагу!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вам не нравится, как темный лорд помыкает вами? Тогда перейдите на сторону света, для этого нужно купить Star Wars: The Force Unleashed Ultimate Sith Edition ",
        "genre": [
            "Экшен",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/fallout-new-vegas.jpg",
        "lang": "Английский",
        "link": "fallout-new-vegas",
        "price": "179",
        "publisher": "Bethesda Softworks",
        "releaseDate": "21 октября 2010",
        "title": "Fallout New Vegas"
    },
    {
        "description": "  Будьте готовы вернуться в строй наемных убийц. Действия начинаются после событий  Hitman: Codename 47, где 47 отходит от своих дел и решает заняться духовным развитием в монастыре  отца Витторио. Но жизнь киллера преследует 47, как вдруг мафия похищает Витторио. Тогда он решается попросить помощи в своем старом агентстве, где они соглашаются при условии, что 47 выполнит для них ещё ни мало работы. Если вы решитесь купить Hitman 2: Silent Assassin, то вас ждет незабываемый сюжет и отличный геймплей, с большим уклоном на стелс, чтобы почувствовать себя настоящим убийцей. Будьте готовы на всё, ради своих интересов!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Крутой Сэм попал в 2D мир, но инопланетная угроза Ментала никуда не делась. В руках у героя новое оружие, а вам нужно срочно купить Serious Sam Double D,чтобы помочь спасти Землю. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/h732/hitman-2-silent-assassin.jpg",
        "lang": "Английский",
        "link": "hitman-2-silent-assassin",
        "price": "89",
        "publisher": "Io-Interactive A/S",
        "releaseDate": "1 октября 2002",
        "title": "Hitman 2: Silent Assassin"
    },
    {
        "description": "  Отправляйтесь в грандиозное путешествие в этой старомодной пошаговой ролевой игре, выполненной в технике «пиксельной графики» и вдохновленной великими игрушками девяностых! Выберете класс героя, например, рыцарь или маг, а затем выберете персонажа, который будет этим героем управлять, например, бабулю или младшего брата, и вперед, за приключениями!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/knights-of-pen-and-paper-1-deluxier-edition.jpg",
        "lang": "Английский",
        "link": "knights-of-pen-and-paper-1-deluxier-edition",
        "price": "369",
        "publisher": "Paradox Interactive",
        "releaseDate": "18 июня 2013",
        "title": "Knights of Pen & Paper +1 Deluxier Edition"
    },
    {
        "description": "  Knights of Pen and Paper 2 – продолжение забавной ролевой игры с пиксельной графикой и целым морем юмора. По сравнени. С предыдущей частью, в игру были добавлены расы гномов и эльфов, появилась система крафта предметов, а также новые подземелья.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Примите участие в кровопролитной войне за воду на марсе! Не испугайтесь купить Mars: War Logs и начните бой уже сегодня! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/knights-of-pen-paper-2.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "knights-of-pen-paper-2",
        "price": "45",
        "publisher": "Paradox Interactive",
        "releaseDate": "20 октября 2015",
        "title": "Knights of Pen and Paper 2"
    },
    {
        "description": "  Возвращение популярной LEGO Batman 3 уже произошло! Спешите узреть историю борца с преступностью через призму LEGO! В игре «LEGO Batman 3: Покидая Готэм» Темному Рыцарю предстоит объединиться с другими легендарными героями вселенной DC и отправиться за пределы родной Земли, чтобы помешать коварному Брейниаку стереть со страниц истории «Голубую Планету». Используя кольца силы, заклятый враг уменьшает целые мегаполисы и пополняет ими свою ужасающую коллекцию! Лишь самым бравым и смелым героям выпадает шанс вступить в борьбу с такими злодеями! Этот шанс есть и у вас, при решении купить ключ LEGO Batman 3 и начать новую историю! Однако,будьте готовы посетить множество миров в поисках других колец силы, дабы гарантировать себе победу! Купить LEGO Batman 3 – значит вступить в схватку, чей исход никто не способен предсказать. Докажите, что вы сможете решить исход!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Зомби по всюду! Проверьте свои способности выживания, решитесь купить Dead Island - Полное издание и защититесь от полчищ восставших мертвяков! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lego-batman-3-beyond-gotham.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "lego-batman-3-beyond-gotham",
        "price": "249",
        "publisher": "WB Games",
        "releaseDate": "11 ноября 2014",
        "title": "LEGO Batman 3: Beyond Gotham"
    },
    {
        "description": "  Состав издания: игра LEGO Batman 3 Beyond Gotham + все дополнения к игре! Покиньте Готэм в поисках новых приключений! Бэтмэну предстоит покинуть свой родной город, чтобы объединиться с силами супергероев. Для ликвидации супер злодея Брейниака, который овладел кольцами силы, и теперь уменьшает целые города. Вашей лиге супергероев придется отправиться в космос, на поиски новых колец силы. Но вам стоит торопиться, ведь пока вы в поисках Брейниак не спит, и всё больше городов превращаются игрушки. Вам на выбор более 150 героев со своими уникальными способностями. Если вы решитесь купить LEGO Batman 3 Beyond Gotham Premium Edition, то в комплекте с ним будет отличное дополнение, включающее 40 персонажей, транспортные средства, достижения и многое другое. Сражайтесь бок о бок с лучшими супергероями планеты, чтобы сохранить мирную жизнь на ней!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хотите насладиться Звездными Войнами в полной мере, тогда вы обязаны купить Star Wars Empire at War: Gold Pack ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lego-batman-3-beyond-gotham-premium-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "lego-batman-3-beyond-gotham-premium-edition",
        "price": "449",
        "publisher": "WB Games",
        "releaseDate": "11 ноября 2014",
        "title": "LEGO Batman 3: Beyond Gotham Premium Edition"
    },
    {
        "description": "  Покажите, чему научил вас Хогвартс за четыре года! Сюжет LEGO Harry Potter, основан на трех последних книгах – «Орден Феникса», «Принц-полукровка» и «Дары смерти». Используйте все свои знания, полученные в Хогвартсе против ваших врагов, а главное Волан-де-Морта. Ваша Бузинная палочка и различные зелья помогут вам в этом. Изучайте заклинания и совершенствуйте их в бою, ведь в этом загадочном мире без них не обойтись. Хотите произносить заклинания, посмотреть на Хогвартс изнутри, встретиться со многими персонажами Гарри Поттера и многое другое, тогда вам нужно купить LEGO Harry Potter Years 5-7, и наслаждаться этим. Повергните ваших врагов раз и навсегда.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Хочется побыть в роли космического солдата или стать частью безумной орды? Для этого нужно купить Natural Selection 2. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lego-harry-potter-years-5-7.jpg",
        "lang": "Английский",
        "link": "lego-harry-potter-years-5-7",
        "price": "299",
        "publisher": "Warner Bros. Interactive Entertainment",
        "releaseDate": "5 января 2012",
        "title": "LEGO Harry Potter: Years 5-7"
    },
    {
        "description": "  Поучаствуйте в обыденной жизни обычного рядового демона. Путешествуйте по раскаленным пещерам стенаний и пыток, где грешные люди получали по заслугам, но только не вы. Ведь ваша учесть это наказывать таких людей, без шанса на прощение!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/litil-divil.jpg",
        "lang": "Английский",
        "link": "litil-divil",
        "price": "82",
        "publisher": "Funbox Media Ltd",
        "releaseDate": "1 января 1993",
        "title": "Litil Divil"
    },
    {
        "description": "  Men of War — это великолепная стратегия в реальном времени, действие которой разворачивается в разгар Второй мировой войны. Напряженные сражения, происходящие в Европе и Северной Африке, в которых вы сможете сражаться за советские, союзные или немецкие войска, пройдя 19 огромных миссий в однопользовательском режиме.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/men-of-war.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "men-of-war",
        "price": "49",
        "publisher": "1C Entertainment",
        "releaseDate": "6 мая 2009",
        "title": "Men of War"
    },
    {
        "description": "  Вы должны выжить! Если вы любите хорроры и многопользовательские шутеры, то вам необходимо купить Natural Selection 2. Действие игры разворачивается на космической станции, на которой сразятся инопланетные существа и люди. Вы можете выступить за любую из сторон, геймплей каждой похож, и сбалансирован между собой. В начале игры обеим командам даётся время на возведение защиты и обдумывания тактики, помимо пехоты в каждой команде есть командир и специальные бойцы. Цель игры предельно проста, перебить врагов и не погибнуть самому. Пройдите естественный отбор!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Давно не встречали игр с хорошими сказочными историями? Тогда нужно купить Armello и убедиться, что такие игры ещё остались. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/n732/natural-selection-2.jpg",
        "lang": "Русский (интерфейс)",
        "link": "natural-selection-2",
        "price": "159",
        "publisher": "Unknown Worlds Entertainment",
        "releaseDate": "30 октября 2012",
        "title": "Natural Selection 2"
    },
    {
        "description": "  Что может сделать битву роботом более эпичным? Правильно, тщательно подобранный размер! Ведь в этой игре вас ожидает возможность сыграть за гигантских боевых роботов, которые выбрали фантастические города в качестве своих арен! Впрочем, если вы решитесь купить Override: Mech City Brawl и попробовать сразиться, например, в Токио или в Сан-Франциско, вы можете также позвать с собой ещё троих друзей! Каждый из вас сможет управлять своей частью робота, а вашей задачей будет уничтожить и соперников, и город заодно. Каждый робот обладает своими уникальными умениями и способами ведения боя, а также им можно менять облик! Самое время для масштабных разрушений!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Защитите планету, баланс и кристаллы от таинственных захватчиков из космоса, решившись купить Edge Of Eternity ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/override-mech-city-brawl.jpg",
        "lang": "Английский",
        "link": "override-mech-city-brawl",
        "price": "249",
        "publisher": "Modus Games",
        "releaseDate": "3 декабря 2018",
        "title": "Override: Mech City Brawl"
    },
    {
        "description": "  Друг и соратник Братьев Пилотов кот Мышьяк был похищен кулинаром – экспериментатором по имени Сумо! Нашему именитому тандему предстоит отправиться по следу Мышьяка, а не то попадет усатый в пресловутый «суп с котом». Сумасбродная детективная заварушка начнется с составления фоторобота похитителя с помощью свидетеля. А потом вам предстоит удрать от контролеров на вокзале, чтобы на дрезине рвануть в погоню за Сумо и котом. Помогите Братьям Пилотам перейти на другую сторону реки - без моста - и решить массу других головоломок ради спасения Мышьяка!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/pilot-brothers-2.jpg",
        "lang": "Русский (полностью)",
        "link": "pilot-brothers-2",
        "price": "49",
        "publisher": "1C Entertainment",
        "releaseDate": "31 декабря 2014",
        "title": "Pilot Brothers 2"
    },
    {
        "description": "  Post Human W.A.R - это пошаговая тактическая стратегия в постапокалиптическом сеттинге, где на руинах опустошенной Земли развернулось противостояние между роботами и мутировавшими животными, каждый из которых сражается за контроль над миром.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/post-human-war.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "post-human-war",
        "price": "199",
        "publisher": "Dear Villagers",
        "releaseDate": "14 декабря 2017",
        "title": "Post Human W.A.R"
    },
    {
        "description": "  Волшебный мир сказочных принцесс Disney Princess My Fairytale Adventure уже ждет своих героев, чтобы приоткрыть дверь в настоящую сказку и открыть перед игроком новую увлекательную историю. Здесь есть много разных, всем известных героев, к примеру, Золушка, Тиана, Бэлль, Ариэль и даже Рапунцель. Игрок может выбрать одну из героинь, чтобы в дальнейшем помогать девушке справляться с разными трудностями, используя добрую магию.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/princess-my-fairytale-adventure.jpg",
        "lang": "Русский (полностью)",
        "link": "princess-my-fairytale-adventure",
        "price": "109",
        "publisher": "Disney Interactive",
        "releaseDate": "25 мая 2012",
        "title": "Princess: My Fairytale Adventure"
    },
    {
        "description": "  Теперь вам решать, для чего «пришло время»! Разработчики игр Max Payne и Alan Wake подготовили для вас новенький проект, который поведует вам о Джеке Джойсе, Бет Уайлдере и Поле Сирине, получившие возможность заглянуть в будущее и даже управлять временем! Получили такие дарования в результаты неудачного эксперимента, а в самом мире произошел разрыв во времени, поэтому вы можете купить Quantum Break и помочь Джеку и Бет решить эту проблему. Вселенная игра будет рассказывать вам о героях, но у вселенной в рукаве еще и телесериал, который расскажет вам о злодеях! Не теряйте время попусту!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Что это? Это сирены! У вас 60 секунд, чтобы купить 60 Seconds! и собрать все припасы в бункер! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/q732/quantum-break.jpg",
        "lang": "Русский (полностью)",
        "link": "quantum-break",
        "price": "395",
        "publisher": "Xbox Game Studios",
        "releaseDate": "29 сентября 2016",
        "title": "Quantum Break"
    },
    {
        "description": "  Сюжет игры повествует о борьбе с неким диктатором, который решил поработить весь мир. Бороться с ним придется вам, одному или же в компании для четырех человек, используя внушительный оружейный арсенал и разрушаемое окружение.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте правителем целого королевства! Решитесь купить Majesty Gold HD и приведите его к процветанию! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/renegade-ops-collection.jpg",
        "lang": "Английский",
        "link": "renegade-ops-collection",
        "price": "589",
        "publisher": "SEGA",
        "releaseDate": "26 октября 2011",
        "title": "Renegade Ops Collection"
    },
    {
        "description": "  Проверьте себя на прочность! Попробуйте выжить в мире, где большая часть людей заражена Т-вирусом, превращающим людей в кровожадных зомби. В мире, где на каждом углу подстерегает опасность. Причем зараженные не всегда будут вашей основной проблемой. Ведь враждебно настроенные люди зачастую бывают намного опасней. Если вы готовы купить Resident Evil 5 вам предстоит пройти 6 увлекательных глав, каждая из которых заставит вас погрузиться в этот темный, полный смертельных угроз мир с головой. Изучайте карты, выполняйте миссии и отстреливайте полчища зомби. Делать это в одиночку или с друзьями, решать только вам! Ведь в игре есть режим кооперативного прохождения. Сражайтесь до последнего и помните, что враг может быть где-то рядом!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Говорят вас сложно удивить. Тогда решитесь купить F.E.A.R. 1 и вы будете в восторге. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/resident-evil-5.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "resident-evil-5",
        "price": "389",
        "publisher": "Capcom",
        "releaseDate": "15 сентября 2009",
        "title": "Resident Evil 5"
    },
    {
        "description": "  Серия Resident Evil с каждым разом лишь хорошеет! И этот случай – ещё одно очередное доказательство этого утверждения! Только взгляните на старания команды разработчиков из знаменитой студии Capcom, которые на сей раз предлагают вам купить Resident Evil 5: Gold Edition и получить в свои руки расширенное издание оригинальной игры, которая помимо оригинальной игры включает в себя два сюжетных дополнения, а также просто два аддона, включающие в себя новые костюмы и персонажей для режима Mercenaries Mode. Такую игру грех не вспомнить!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/resident-evil-5-gold-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "resident-evil-5-gold-edition",
        "price": "335",
        "publisher": "Capcom",
        "releaseDate": "15 сентября 2009",
        "title": "Resident Evil 5 - Gold Edition"
    },
    {
        "description": "  На войне всюду нужны мастера своего дела. Снайперского дела. И неудивительно! Вы уже могли побывать в Германии и Африке, поглядывая за врагами через оптический прицел, однако, на этом театр военных действий не ограничивается! Итак, теперь вас ждут захватывающие дух пейзажи Италии 1943 года, где вам предлагается скомбинировать стелс и умеренный экшен. Да, это определенно ваш шанс купить Sniper Elite 4 и сделать «хирургический надрез» в рядах врага, уничтожая цели меткими выстрелами. Аппенинский полуостров таит в себе последователей фашизма, отравляющий не только эту землю, но и всё Средиземное море и ближайшие острова. Но ненадолго! Задержите дыхание перед очередным трепещущим выстрелом!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пришло время Звездных Войн! И время купить LEGO Star Wars The Force Awakens и углубиться в любимую вселенную! Да прибудет с вами LEGO! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sniper-elite-4.jpg",
        "lang": "Русский (полностью)",
        "link": "sniper-elite-4",
        "price": "499",
        "publisher": "Rebellion",
        "releaseDate": "13 февраля 2017",
        "title": "Sniper Elite 4"
    },
    {
        "description": "  Хотите стать настоящим бойцом? Тогда возьмите в руки винтовку! Sniper Elite 4 продолжает серию игр о Второй мировой войне. Если вы решитесь купить Sniper Elite 4 Deluxe Edition, то вы окунетесь в боевые действия на красочных итальянских пейзажах с лучшей в своем жанре баллистикой и тайными операциями. Здесь вас ожидает невероятная свобода действий на множестве уровней, размер которых намного превышает карты в Sniper Elite 3. Сразитесь за итальянское сопротивление и освободите целую страну от фашистов. Ваши враги не дремлют! Будьте на чеку и не дайте им победить!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Ведите Космических волков против орков, решившись купить Warhammer 40,000 Sanctus Reach и уничтожить всех зеленокожих! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/sniper-elite-4-deluxe-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "sniper-elite-4-deluxe-edition",
        "price": "759",
        "publisher": "Rebellion",
        "releaseDate": "13 февраля 2017",
        "title": "Sniper Elite 4 Deluxe Edition"
    },
    {
        "description": "  Пришло время абсолютно нового игрового опыта! Порадуйте себя столь оригинальным проектом, заслуживший невероятно огромное внимание игроков! Скромная команда инди-разработчиков из Польши представляет вам свой проект, суть которого заключается в уникальнейшем геймплее! Вам предстоит следить за временем, за каждой её мгновением! Любая ошибка может стать последней! Схватитесь за возможность купить SUPERHOT и пройти все испытания до конца, не став жертвой, но став охотником! Используйте время с умом, ибо оно ускользает!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Ведите армии в бой! Вернитесь в эпоху Имперский амбиций и примите командование на себя и ведите свое государство к победе! Начните с решения купить Battle of Empires 1914-1918 ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/superhot.jpg",
        "lang": "Русский (полностью)",
        "link": "superhot",
        "price": "195",
        "publisher": "SUPERHOT Team",
        "releaseDate": "25 февраля 2016",
        "title": "SUPERHOT"
    },
    {
        "description": "  Приготовьтесь стать самым безбашенным сёрфингистом на планете, чтобы покорят самые большие и опасные волны. Встаньте на доску и покажите всем мастер класс, соревнуйтесь с друзьями, чтобы показать им все на что вы способны!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/surfingers.jpg",
        "lang": "Английский",
        "link": "surfingers",
        "price": "59",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "27 января 2016",
        "title": "Surfingers"
    },
    {
        "description": "  Готовы ли вы ко всем испытаниям, которые преподнесла вам  игра Velocity Ultra? Управляйте космически кораблём и истребляйте сотни противников, вы скажете это нереально, но ваш не простой корабль справится, ведь у него есть возможность телепортации. Поэтому вперед в бой!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/v732/velocity-ultra.jpg",
        "lang": "Английский",
        "link": "velocity-ultra",
        "price": "99",
        "publisher": "Curve Digital",
        "releaseDate": "12 декабря 2013",
        "title": "Velocity Ultra"
    },
    {
        "description": "  Зеленокожие вновь не дают перевести дух, но не отчаивайтесь! У вас еще есть шанс нанести сокрушающий удар по этим отважным дикарям! Такой шанс даруют нам разработчики из шотландской студии Straylight Entertainment, предлагающие купить Warhammer 40,000: Sanctus Reach и пройти две сюжетные кампании, командуя войсками Космических волков. Вы их будете сопровождать на протяжении двух кампаний: Stormclaw (20 миссий) и Hour of the Wolf (25 миссий), так что скучать вам не придется! А если у вас появится желание отправлять в бой орков, то они также будут доступны в случайных битвах с ИИ или в мультиплеерных режимах! Вас ожидает около 30 типов юнитов с каждой стороны! Начинайте строить план атаки уже сейчас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите шанс купить Dead Rising и понять весь азарт и всю опасность работы журналиста во время зомби-апокалипсиса! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/warhammer-40000-sanctus-reach.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "warhammer-40000-sanctus-reach",
        "price": "199",
        "publisher": "Slitherine Ltd.",
        "releaseDate": "19 января 2017",
        "title": "Warhammer 40,000: Sanctus Reach"
    },
    {
        "description": "  Прикоснитесь к легенде! Worms - это легендарная пошаговая стратегия, рассказывающая про сражения боевых червяков. Worms выполнена в двухмерной графике. Если вы согласитесь купить Worms, то вам предстоит управлять командой из четырёх червяков. Целью игры является уничтожение вражеских команд. Игрок и компьютер ходят поочерёдно, используя различное оружие, при этом время хода команды ограничено. При попадании снаряда в червяка, у него отнимаются очки жизни, указанные над головой. Если очки жизни уменьшаются до нуля или если червяк падает в воду, он погибает. Ландшафт в игре разрушается при попадании по нему из оружия, что оказывает влияние на ход игры. Возглавьте команду боевых червей!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Орки снова у ворот! Дайте им отпор, объединившись с друзьями и решившись купить Orcs Must Die! Unchained - Classic Pack ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/worms.jpg",
        "lang": "Английский",
        "link": "worms",
        "price": "75",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "30 октября 1995",
        "title": "Worms"
    },
    {
        "description": "  Станьте предводителем воров! Antihero — это замечательная 4X-стратегия, которая предлагает геймерам оказаться в достаточно необычном для жанра сеттинге – вместо того, чтобы поместить вас в фэнтези-локации или в прошлое планеты Земля, авторы решили предложить вариант, с которым вы, наверняка, ещё не сталкивались – времена Чарльза Диккенса. Итак, вы попадаете в мир, где улицы освещены газовыми фонарями, власть коррумпирована и в ходу викторианские ценности. Решитесь купить Antihero и начните управлять гильдией воров, которые занимаются похищениями ценностей из заводов и банков, слежкой за врагами, а также нанимают уличных подростков для выполнения мелких заданий. Вы можете использовать разные способы прохождения – добиться цели безжалостными массовыми убийствами или организовать коварный шантаж. Пусть этот город боится вас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите шанс купить Sky Noon и вступить в схватку за обыкновенную воду на альтернативном Диком Западе! ",
        "genre": [
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/antihero.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "antihero",
        "price": "115",
        "publisher": "Versus Evil",
        "releaseDate": "10 июля 2017",
        "title": "Antihero"
    },
    {
        "description": "  1944 год. Европа охвачена пламенем Второй мировой войны. Советский Союз проводит самое масштабное наступление Красной армии на территории Белоруссии. Немецкое командование переходит к обороне, перебрасывая на восточный фронт все новые дивизии.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blitzkrieg-2-anthology.jpg",
        "lang": "Русский (полностью)",
        "link": "blitzkrieg-2-anthology",
        "price": "89",
        "publisher": "Nival",
        "releaseDate": "23 сентября 2005",
        "title": "Blitzkrieg 2 Anthology"
    },
    {
        "description": "  В Commandos: Beyond the Call of Duty вам предстоит попробовать себя в качестве лидера небольшой элитной единицы, действующей глубоко на вражеской территории, вам выпадут новые испытания и цели в этих новых миссиях. А также новые транспорт, здания, оружие и два уровня сложности должны удовлетворить как ветеранов Коммандос, так новых рекрутов.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/commandos-beyond-the-call-of-duty.jpg",
        "lang": "Английский",
        "link": "commandos-beyond-the-call-of-duty",
        "price": "65",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "7 апреля 1999",
        "title": "Commandos: Beyond the Call of Duty"
    },
    {
        "description": "  Думаете, что быть криминальным гением – проще простого? Что ж, тогда добро пожаловать в 70-ые! Здесь правит фанк, дискотеки и странные для наших времён штаны-клеш. Но вы здесь за тем, чтобы взять под контроль команду опытных воров, которые способны провернуть дело так, чтобы превратить его в настоящее искусство! Которое, увы, оценят немногие. Спешите купить Crookz – The Big Heist и обчистить все местные богатые дома, вынося самые дорогие ювелирные изделия! Однако, эта команда уже прошла через многое, познав еще и предательство, мечтая о мести. Но вы быстро войдёте в курс дела! Сколотите себе состояние, чтобы ничто не мешало вашему гедоническому образу жизни!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не нужно особых хитростей, чтобы экшен был интересным. Примите решение купить Ballistic Overkill и убедитесь в этом сами! Куча пушек и множество битв – всё что нужно! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/crookz-the-big-heist.jpg",
        "lang": "Русский (полностью)",
        "link": "crookz-the-big-heist",
        "price": "199",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "25 августа 2015",
        "title": "Crookz - The Big Heist"
    },
    {
        "description": "  Настало время для еще одного эпического переиздания! Вы пропустили первую часть популярного слешера Darksiders? Или просто хотите напомнить себе об его существовании, не утратив яркость впечатлений? Тогда, возрадуйтесь, ибо команда разработчиков из студии THQ Nordic специально для вас сделали переиздания, после предложив вам купить Darksiders: Warmastered Edition и увидеть старые игровые сцены с огоньком новизны, ибо игра представлена в разрешении 1080р с доработанным рендерингом, повышенным качеством теней, с эффектами постобработки и многим другими, но не менее приятными мелочами! Старое никогда не забывается, так вспомните же и вы!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не пропустите шанс купить Mushroom Wars 2 и принять роль командира грибной армии! ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/darksiders-warmastered-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "darksiders-warmastered-edition",
        "price": "99",
        "publisher": "THQ Nordic",
        "releaseDate": "29 ноября 2016",
        "title": "Darksiders Warmastered Edition"
    },
    {
        "description": "  Встречайте игру, начавший свой путь в образе мода! Некогда, эта игра от студии New World Interactive была известна игрокам всего лишь в качестве мода в другой игре, в Insurgency. Главное отличие мода от оригинальной игры состоял в своем сеттинге, в сеттинге эпохи Второй Мировой войны! Однако, разработчики решили предложить вам купить Day of Infamy и положить конец моду! Теперь вас ждет отдельная полноценная игра, где вам доведется вести бои, используя оружие той эпохи, как например винтовка M1 Garand. Изменения касаются также и задач во время боя! А еще берегитесь минометного обстрела! Выполните боевые задачи со своими братьями по оружию!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Помогите сироте Мириам в её борьбе против демонов алхимиков, решившись купить Bloodstained: Ritual of the Night ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/day-of-infamy.jpg",
        "lang": "Русский (интерфейс)",
        "link": "day-of-infamy",
        "price": "169",
        "publisher": "New World Interactive",
        "releaseDate": "23 марта 2017",
        "title": "Day of Infamy"
    },
    {
        "description": "  Попробуйте выжить во времена зомби-апокалипсиса! Если вы решитесь купить Dead Age, вам предстоит управлять группой выживших в период зомби-апокалипсиса! Полчища восставших мертвецов будут пытаться разорвать вас на куски, а болезни и недостаток питания сделают вашу жизнь здесь просто невыносимой. Сможете ли вы справиться со всеми этими трудностями? Или сгинете и смешаетесь с толпой кровожадных зомби? Узнайте прямо сейчас! Путешествуйте, добывайте еду и припасы, сражайтесь и побеждайте! Не дайте себя укусить!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Приключения",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dead-age.jpg",
        "lang": "Русский (интерфейс)",
        "link": "dead-age",
        "price": "99",
        "publisher": "Headup",
        "releaseDate": "14 июля 2016",
        "title": "Dead Age"
    },
    {
        "description": "  Вы думаете, что вы чемпион по играм в карты? Тогда эта игра вам точно понравится! Dead Man's Draw - это пошаговая коллекционная карточная игра в пиратском сеттинге. Представлены одиночная кампания на 40 турниров и многопользовательский режим.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dead-mans-draw.jpg",
        "lang": "Английский",
        "link": "dead-mans-draw",
        "price": "99",
        "publisher": "Stardock Entertainment",
        "releaseDate": "6 февраля 2014",
        "title": "Dead Man's Draw"
    },
    {
        "description": "  Думали, что Capcom уже поставили крест на серии Devil May Cry? Как бы не так! Эта компания всегда знает, когда надо подложить свежих дров в костёр! Если ностальгия разорвалась в вашем сердце с оглушительным хлопком, а после высасывает из вас все внутренности, то вам просто необходимо купить Devil May Cry HD Collection и насладиться уже известным продуктом, который с возрастом стал только лучше! Впрочем, как и большинство других игр этой эпохи перевыпусков, эта коллекция тоже обзавелась заметными улучшениями в графическом плане и не только! Осталось только прийти и взять!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Расследуйте дело о городке, страдающем от наводнений, решившись купить The Sinking City ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/devil-may-cry-hd-collection.jpg",
        "lang": "Английский",
        "link": "devil-may-cry-hd-collection",
        "price": "699",
        "publisher": "CAPCOM Co., Ltd.",
        "releaseDate": "13 марта 2018",
        "title": "Devil May Cry HD Collection"
    },
    {
        "description": "  Сюжет игры основан на путешествии маленького Цыпы, который всеми силами хочет спасти мир. Чтобы пройти все уровни цыпленку придется исследовать новые для себя тропы, лазить по стенам, стрелять с рогатки, собирать монетки и полезные предметы (желуди, карточки, часы, бутылки). В трудные минуты можно воспользоваться советами папы цыпленка или же его верных друзей.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/chicken-little.jpg",
        "lang": "Английский",
        "link": "chicken-little",
        "price": "99",
        "publisher": "Disney Interactive",
        "releaseDate": "20 октября 2005",
        "title": "Disney's Chicken Little"
    },
    {
        "description": " Посмотрите в глаза своему страху!  Хуан Торрес и его семья стали объектом для обвинений и  несчетного числа слухов, касающихся нескольких исчезновений в маленькой деревне насчитывающей около 4800 жителей, расположенной в засушливом горном районе Сальта, провинции Аргентины.  Среди слухов были рассказы и легенды, связанные с каннибализмом, черной магией, сектами и другими всевозможными суевериями. Дело усугубляло еще то, что Хуан Торрес был наследником большого состояния и его семье удалось контролировать весь город и создать свою собственный закон. Решитесь купить Doorways: Holy Mountains of Flesh и расследуйте произошедшее.  Верните спокойствие в город!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Продолжите приключение Эйба и его недавно освобожденных из рабства друзей! Это ваш шанс купить Oddworld Soulstorm и вновь спасти народ! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/doorways-holy-mountains-of-flesh.jpg",
        "lang": "Английский",
        "link": "doorways-holy-mountains-of-flesh",
        "price": "299",
        "publisher": "Saibot Studios",
        "releaseDate": "10 августа 2016",
        "title": "Doorways: Holy Mountains of Flesh"
    },
    {
        "description": "  Замечательная стратегия на тематику Второй Мировой Войны. Игра делится на три кампании: кампанию за Германию, англоамериканскую кампанию, кампанию за СССР. В каждой кампании по десять миссий,три из которых — тренировочные. Оставшиеся 7 миссий делятся на три обычных и четыре более сложных миссии. Также в каждой кампании, после прохождения всех миссий, открывается последняя и самая сложная миссия.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Почувствуйте себя настоящим гонщиком! Не испугайтесь купить Fireburst и поразите всех своим умением водить крутой автомобиль! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/faces-of-war.jpg",
        "lang": "Русский (полностью)",
        "link": "faces-of-war",
        "price": "49",
        "publisher": "1C Entertainment",
        "releaseDate": "8 сентября 2006",
        "title": "Faces of War"
    },
    {
        "description": "  Fly O’Clock - необычный проект от разработчиков Digital Melody, издателем которого является компания Forever Entertainment S. A. Во время игрового процесса вам надо прыгать по циферблату часов, на котором будут как и на других обычных часах – стрелки. Они будут служить вам неким препятствием в зарабатывании очков. Один прыжок приравнивается к одному очку.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/fly-oclock.jpg",
        "lang": "Английский",
        "link": "fly-oclock",
        "price": "18",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "8 июля 2016",
        "title": "Fly O'Clock"
    },
    {
        "description": "  Приготовьтесь к самому беспощадному и невероятно эпическому музыкальному батлу! Приготовьтесь путешествовать по всему миру, чтобы поразить и свергнуть с музыкальных престолов самых знаменитых и легендарных исполнителей!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/frederic-evil-strikes-back.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "frederic-evil-strikes-back",
        "price": "22",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "23 мая 2014",
        "title": "Frederic: Evil Strikes Back"
    },
    {
        "description": "  На этот раз Вы будете управлять маленькой девочкой, которую затягивает в портал во сне. В Вашем распоряжении 2 мира, в каждом из них Вам предстоит разгадывать различные головоломки. Приятная и красочная графика, и отличная анимация порадуют Ваши глаза, а также сделают игру еще более веселой и интересной.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/g732/giana-sisters-twisted-dreams.jpg",
        "lang": "Русский (интерфейс)",
        "link": "giana-sisters-twisted-dreams",
        "price": "49",
        "publisher": "HandyGames",
        "releaseDate": "22 октября 2012",
        "title": "Giana Sisters: Twisted Dreams"
    },
    {
        "description": "  Станьте частью легендарной истории! Icewind Dale: Enhanced Edition — это улучшенная версия культовой ролевой игры Icewind Dale образца 2000 года, которая является частью серии Dungeons & Dragons, созданной компанией Wizards of The Coast.  Действие игры разворачивается в легендарных Забытых Королевствах. На северных окраинах Забытых Королевств простирается край ледяной тундры, известный как Долина Ледяного Ветра. Отправьтесь вглубь горной цепи Хребет Мира — суровой и неумолимой земли, заселенную лишь самыми бесстрашными обитателями. Решитесь купить Icewind Dale: Enhanced Edition и повстречайте грозных зверей, приучившихся к хитрости и жестокости, без которых не выжить среди заснеженных вершин. Icewind Dale: Enhanced Edition может похвастаться шестью расширенными квестами и контентом, который в свое время был вырезан из оригинальной игры. Бросьте вызов опасностям!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправьтесь на другую планету, в надежде построить себе новый дом, решившись купить Pantropy ",
        "genre": [
            "Стратегии",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/icewind-dale-enhanced-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "icewind-dale-enhanced-edition",
        "price": "129",
        "publisher": "Beamdog",
        "releaseDate": "30 октября 2014",
        "title": "Icewind Dale: Enhanced Edition"
    },
    {
        "description": "  Игра Knights and Merchants воссоздаст горячо любимую эпоху средневековья. Это – замечательная стратегия. Здесь вам предстоит взять на себя роль командира королевской стражи и остановить заговор против короны!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/k732/knights-and-merchants-2012-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "knights-and-merchants-2012-edition",
        "price": "99",
        "publisher": "Topware Interactive",
        "releaseDate": "14 октября 2013",
        "title": "Knights and Merchants"
    },
    {
        "description": "  Встречайте самый легендарный парк в мире! Один из самых известных выдуманных «миров» представляется аудитории теперь и в стилистике от LEGO, которая имеет вокруг себя невероятно прочный круг фанатов, как среди геймеров, так и среди поклонников не цифрового товара! Новая игра из серии теперь охватывает события практически всей серии фильмов «Парк Юрского Периода», включая и грядущей новой части блокбастера! Воспользуйтесь великолепной возможностью купить LEGO JURASSIC WORLD и насладитесь известным сеттингом, которые буквально составлен по «кирпичику». А фанаты фильма смогут узнать множество культовых сцен в декорациях игры. Вы не останетесь равнодушными!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Позвольте себе немыслимое… Позвольте себе купить Hatred и воистину устроить геноцид человечества! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lego-jurassic-world.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "lego-jurassic-world",
        "price": "399",
        "publisher": "Warner Bros. Interactive Entertainment",
        "releaseDate": "12 июня 2015",
        "title": "LEGO Jurassic World"
    },
    {
        "description": "  Погрузить в пучину приятных воспоминаний! Лего! Сколько теплых воспоминаний из детства вызывает это слово. Сколько же времени потрачено за сборкой очередного набора. Примерно такие же эмоции вызывает и всеми любимая вселенная «Звездных Войн». Сейчас же вы можете совместить оба этих воспоминания. Для этого нужно лишь купить LEGO Star Wars III: The Clone Wars. Действие игры происходит в самый разгар войны клонов, где-то между вторым и третьим эпизодом. В мире Lego Star Wars III всё построено из кубиков любимого конструктора. Качественный юмор, битвы на световых мечах и увлекательный геймплей – это далеко неполный список того, что ожидает вас в этой игре. Рубите врагов световым мечом! И пусть победит сильнейший!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Врывайтесь с боем на врагов и будьте готовы на всё ради своей цели. Решитесь купить Shadowrun Dragonfall - Director's Cut и не оставляйте другим шанса! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/lego-star-wars-iii-the-clone-wars.jpg",
        "lang": "Английский",
        "link": "lego-star-wars-iii-the-clone-wars",
        "price": "199",
        "publisher": "LucasArts",
        "releaseDate": "22 марта 2011",
        "title": "LEGO Star Wars III : The Clone Wars"
    },
    {
        "description": " Вы любите звук скрипящей резины и ревущих моторов, тогда  готовьтесь к предстоящей гонке. Где вам предстоит по-настоящему попотеть, чтобы вырвать победу у ваших соперников. Входите в каждый поворот так, будто он последний и до финиша остался один миг. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/l732/little-racers-street.jpg",
        "lang": "Английский",
        "link": "little-racers-street",
        "price": "129",
        "publisher": "Milkstone Studios",
        "releaseDate": "6 февраля 2014",
        "title": "Little Racers STREET"
    },
    {
        "description": "  Погрузитесь в пучины сражений Второй Мировой Войны! Игра представляет собой стратегию в реальном времени, действия которой происходят во времена второй Мировой Войны. Здесь вам представится возможность поиграть за 5 великих стран: США, Германию, Британию, СССР и Японию. Успейте купить Men of War: Assault Squad 2! Возьмите под свое командование боевые отряды и технику. Захватывайте и удерживайте контрольные точки, открывайте новые, все более мощные виды вооружения и используйте специальные способности, чтобы одержать верх над противником. Приведите свою армию к победе!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Преодолейте все трудности вьетнамской войны! Решитесь купить Men of War: Vietnam - Special Edition и не позвольте врагам победить! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/men-of-war-assault-squard-2.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "men-of-war-assault-squard-2",
        "price": "195",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "15 мая 2014",
        "title": "Men of War: Assault Squad 2"
    },
    {
        "description": "  Почувствуйте себя настоящим командиром времен второй мировой войны! Выбор за кого играть остается за вами, ведь в игре есть 5 фракций: СССР, Третий рейх, США, Великобритания и Японская империя. Каждая из которых имеет свои особенности и плюсы. Управляйте боевыми отрядами и техникой, призывайте подкрепления на очки, которые вы заработаете на поле боя, захватывая и удерживая контрольные точки. Купить Men of War Assault Squad 2 - Deluxe Edition, значит принимать участие в жарких боях с большим количеством пехоты и техники. Выигрывайте все сражения, и уходите от всюду, только победителем.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Подчините неконтролируемых варваров себе. Настало ваше время купить Hegemony Rome: The Rise of Caesar и сделать это. ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/men-of-war-assault-squad-2-deluxe-edition.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "men-of-war-assault-squad-2-deluxe-edition",
        "price": "349",
        "publisher": "Fulqrum Publishing",
        "releaseDate": "15 мая 2014",
        "title": "Men of War: Assault Squad 2 - Deluxe Edition"
    },
    {
        "description": " Измените вашу судьбу! Объедините павших героев, переключайтесь между ними и сражайтесь за вашу жизнь в этом тактическом экшене! В MetaMorph планирование атаки и переключение между героями так же важно, как и умелое нарезание колбасы из врагов.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Ролевые игры",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/metamorph-dungeon-creatures.jpg",
        "lang": "Русский (полностью)",
        "link": "metamorph-dungeon-creatures",
        "price": "169",
        "publisher": "Firefly Studios",
        "releaseDate": "13 декабря 2017",
        "title": "MetaMorph: Dungeon Creatures"
    },
    {
        "description": " Представьте, что вы в прямом смысле способны двигать горы! Используйте реалистичную физику, северные руны, вращающиеся платформы и свою находчивость, чтобы помочь Мунину, вестнику Одина, вновь обрести силу в своем 2D-путешествии по мирам Иггдрасиля. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/munin.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "munin",
        "price": "79",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "10 июня 2014",
        "title": "Munin"
    },
    {
        "description": "  Murdered: Soul Suspect – не просто игра, а целая история о том, как детектив Ронан О’Конор пытается расследовать… собственное убийство. Теперь его душа не может упокоиться, до тех пор, пока он не закончит свое последнее дело. Его труп был хладнокровно выброшен из окна, а он мог лишь наблюдать. Вы способны решить это, но необходимо купить Murdered: Soul Suspect у нас.   Эта история окутана тайной, мистикой и загадочностью. Ронан способен теперь спокойно перемещаться по всему Салему, может воздействовать силой мысли на других детективов, что расследуют его гибель. Ему необходимо вторгаться в их сознания и подталкивать их на разгадку тайны!   Неужели вы одни застряли в этом чистилище? Отнюдь. Вам так же необходимо будет вести диалоги с другими городскими призраками. Быть может, именно они вам помогут собрать всю картину воедино? Попробуйте узнать, лишь попробовав купить купить ключ Murdered: Soul Suspect прямо сейчас. Мир скитающихся душ далеко не прост, поэтому постарайтесь найти все свои ответы прежде, чем об этом забудет мир живых. Поверьте, в этом мире найдется кому вам помешать. Будьте же внимательны, детектив Ронан О’Конор. Кратко, преимущества:  Завеса тайны и мистики Непревзойденный сюжет Необычные элементы геймплея Достижения Коллекционные карточки Steam Поддержка контроллера   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте мастером всевозможных конструкций времён Средневековья, решившись купить Medieval Engineers Deluxe Edition ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/murdered-soul-suspect.jpg",
        "lang": "Русский (полностью)",
        "link": "murdered-soul-suspect",
        "price": "249",
        "publisher": "Square Enix",
        "releaseDate": "5 июня 2014",
        "title": "Murdered – Soul Suspect"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Неуемные викинги продолжают свои странствия! А следующую историю о храбрых викингах нам принесли люди из команды разработчиков независимой студии Shiro Games, которые же вам и предлагают купить Northgard и вкусить все блага первооткрывателей! Вы отправляетесь далеко в воды в поисках новых земель, возможно, навсегда покидая свои родные края. И это всё ради того, чтобы принести славу своему родному клану! Возможно, у вас даже будут враги! А земли эти совершенно неприветливы, так что и ресурсами вам следует распоряжаться мудро! Постройте свое первое поселение и наметьте новую цель!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Спешите купить Call of Cthulhu и насладиться плодами интеллектуального труда Лавкрафта в виртуальном исполнении! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/n732/northgard.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "northgard",
        "price": "299",
        "publisher": "Shiro Unlimited",
        "releaseDate": "7 марта 2018",
        "title": "Northgard"
    },
    {
        "description": "  Вы тоже не любите шумные вечеринки? Вы только и занимаетесь тем, что грезите о том, как бы выспаться? Раскатистый гул весельчаков по соседству заставляет вас схватиться за нож, а вашу кровь кипеть? Тогда, вам стоит купить Party Hard 2 и начать собственную операцию по порче вечеринок с летальным исходом. Вас ожидает система крафта, несколько персонажей, интеграция с Twitch, локальный кооператив, 3D графика и многое другое, чем вы не могли насладиться в первой части игры! Веселье окончено!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Предлагаем вам купить Paranoid и преодолеть фобии после долгих годов затворничества! ",
        "genre": [
            "Симуляторы",
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/party-hard-2.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "party-hard-2",
        "price": "165",
        "publisher": "tinyBuild",
        "releaseDate": "25 октября 2018",
        "title": "Party Hard 2"
    },
    {
        "description": "  Добро пожаловать в мир, полный легенд! Это Eora – место, которое служило для Obsidian Entertainment песочницей. Но теперь они наигрались, а на этом месте осталась нетронутая история, в которой есть место героем, вроде вас. Вам предстоит купить Pillars of Eternity: Definitive Edition и вступить на эту землю, пропитанной духом авантюризма и опасностями, гарантирующие вам самую жуткую смерть. Впрочем, у вас будет преимущество, благодаря всему доступному контенту! Переверните здесь всём верх дном!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Спешите купить Ash of Gods: Redemption и познакомиться с новичком в рядах жанра пошаговой RPG с элементом roguelike! ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/pillars-of-eternity-definitive-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "pillars-of-eternity-definitive-edition",
        "price": "335",
        "publisher": "Paradox Interactive",
        "releaseDate": "26 марта 2015",
        "title": "Pillars of Eternity - Definitive Edition"
    },
    {
        "description": "  Тем временем, новый мир Eora открывает врата перед своими героями. Мир, где каждое решение имеет последствие, что дает невероятный простор новоиспеченным приключенцам, если, конечно, они желают купить Pillars of Eternity уже сейчас. Кстати, все это подарили вам Obsidian Entertainment и Paradox Interactive! Вступите в головокружительную авантюру, наполненную до краев открытиями и опасностями! Это шанс отправиться вместе с товарищами по оружию в самые ужасающие подземелья, найти легендарные сокровища и раскрыть древние тайны! Так зачем ждать? Вперед!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пришло время смертельных битв! Битв, где решает не только грубая сила, но и дух! Это ваш шанс купить Mortal Kombat X и решить судьбу соперника за него! ",
        "genre": [
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/pillars-of-eternity.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "pillars-of-eternity",
        "price": "239",
        "publisher": "Paradox Interactive",
        "releaseDate": "26 марта 2015",
        "title": "Pillars of Eternity - Hero Edition"
    },
    {
        "description": "  Проверьте свою внимательность! Princess Isabella: Return of the Curse - игра в жанре поиск предметов.  Действие игры происходит год спустя после окончания событий первой части. Злая ведьма вернулась и наложила проклятье на дочь принцессы Изабеллы.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/p732/princess-isabella-return-of-the-curse.jpg",
        "lang": "Английский",
        "link": "princess-isabella-return-of-the-curse",
        "price": "39",
        "publisher": "Gogii Games",
        "releaseDate": "15 апреля 2014",
        "title": "Princess Isabella - Return of the Curse"
    },
    {
        "description": " Избавьтесь от безумца, который мечтает о мировом господстве! Устраивайте беспредел, разъезжая между вражескими танками, машинами и пехотой! Управляйте автомобилем, поливайте огнем из всех орудий вражескую технику, а также превращайте в руины все, что встретится на вашем пути! Стоит только купить Renegade Ops и вы испытаете невообразимый восторг! Великолепные проработанные красочные уровни, реалистичная физика, четыре доступных вида транспорта, каждый из которых обладает своим собственным, уникальным вооружением – все это предлагает Renegade Ops! Если же этого окажется мало, то в игре есть онлайн-кооператив до 4-х человек. Тут уж никто не останется равнодушным! Уничтожьте огнем и колесами толпы врагов, не дайте врагу захватить мир! После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Станьте лучшим магом из всех! Не упустите свой шанс купить Magic 2014 - Duels of the Planeswalkers и отправляйтесь на поиски приключений. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/renegade-ops.jpg",
        "lang": "Английский",
        "link": "renegade-ops",
        "price": "99",
        "publisher": "SEGA",
        "releaseDate": "26 октября 2011",
        "title": "Renegade Ops"
    },
    {
        "description": "  Станьте профессиональным гонщиком на мотоциклах! RIDE 2 – это замечательное продолжение первой части о мотогонках.  Мотоциклы самых популярных мировых производителей, захватывающие дух гонки и кругосветное путешествие, во время которого вы побываете в 15 разных местах, — все это и многое другое ждет вас, если вы решитесь купить RIDE 2. Настраивайте и улучшайте ваш мотоцикл после каждой гонки, чтобы повысить свой мировой рейтинг и стать самым быстрым гонщиком в RIDE. Кроме Мирового тура, вы можете соревноваться в разных режимах игры: быстрая гонка, гонка на время, разделенный экран, а также игра по сети — быстрая гонка и чемпионат с максимум 12 игроками. Вы можете стать лучшим мотогонщиком в истории!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сможете ли вы пойти против системы? Решитесь купить We Happy Few и бросьте вызов правительству! ",
        "genre": [
            "Гонки",
            "Симуляторы",
            "Спортивные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/ride-2.jpg",
        "lang": "Английский",
        "link": "ride-2",
        "price": "229",
        "publisher": "Milestone S.r.l.",
        "releaseDate": "7 октября 2016",
        "title": "RIDE 2"
    },
    {
        "description": "  Robins Quest - казуальный квест про Робина Гуда и его банду благородных разбойников, которые борются против бесправных действий власть имущих и увеличения налогов. Они участвуют в турнирах, решают загадки и участвуют в соревнованиях, чтобы на вырученное золото помогать бедным.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/robins-quest.jpg",
        "lang": "Английский",
        "link": "robins-quest",
        "price": "99",
        "publisher": "Gogii Games",
        "releaseDate": "17 апреля 2014",
        "title": "Robin's Quest"
    },
    {
        "description": "  Extended Edition – расширенная версия игры Shadowrun: Hong Kong. В нее вошла новая миссия, длительностью более 6 часов, а также дополнительные саундтреки. Кроме того, в игре появились новые визуальные эффекты, расширенные диалоги и функции редактора.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сможет ли человечество восстать из пепла? Решитесь купить The Descendant Full Season и начните свою борьбу за выживание! ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/shadowrun-hong-kong-extended-edition.jpg",
        "lang": "Английский",
        "link": "shadowrun-hong-kong-extended-edition",
        "price": "145",
        "publisher": "Paradox Interactive",
        "releaseDate": "20 августа 2015",
        "title": "Shadowrun: Hong Kong - Extended Edition"
    },
    {
        "description": "  Стальные короли бездорожья ждут! Оседлайте монстров, которые буквально впиваются колёсами в грязь, пробираясь через пересеченную местность! Наблюдайте борьбу технологии и природы, усыпанной не только технологическими новшествами игры, но и прекрасной визуальной составляющей, заслужившую награду Intel! Попробуйте купить Spintires и проверить на прочность честное слово разработчиков и гарантии качества и репутации! Выполняйте различные игровые задачи, испытав совершенно новый игровой опыт, который не сыщите ни в одной из гонок! Выдавите их игрового движка Havok Physics абсолютно всё! Не бойтесь блюстителей закона за углом и невообразимой скорости, ибо вас ждут совсем другие испытания! Время покорять бездорожье!    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Война с оружием наших дней несёт в себе убийственную красоту, на которую полюбоваться можете и вы, решившись купить Battlefield 3 ",
        "genre": [
            "Гонки",
            "Симуляторы",
            "Инди игры",
            "Приключения",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/spintires.jpg",
        "lang": "Русский (интерфейс)",
        "link": "spintires",
        "price": "199",
        "publisher": "Oovee® Games",
        "releaseDate": "12 июня 2014",
        "title": "Spintires"
    },
    {
        "description": "  Жизнь в замке – что может быть лучше? Быть землевладельцем в Тёмные века одно удовольствие, уверяем вас! Мы запираетесь в своём замке, а горстка крестьян для вас трудится. Сперва они думают над тем, как всей вашей общине не сгинуть с голода, а затем плавно перейдут к вопросам вашей защиты, к пирам, элю, турнирам и всему прочему! Попробуйте купить Stronghold 2 Steam Edition и почувствовать на собственной шкуре все прелести этого переиздания великой стратегии в реальном времени! Помните, ваш дом – ваша крепость!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Альтернативная история всегда завораживает! Предлагаем и вам купить Making History: The Second World War и изменить ход истории навсегда! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/stronghold-2-steam-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "stronghold-2-steam-edition",
        "price": "399",
        "publisher": "Firefly Studios",
        "releaseDate": "5 октября 2017",
        "title": "Stronghold 2: Steam Edition"
    },
    {
        "description": "  Поиски потерянного наследника закончены, а сделка о покупке фабрики завершена. Но история еще далека от своего завершения! Теперь целеустремленная Кейт Уолкер и старый эксцентричный Ганс Форальберг решили путешествовать вместе, с целью отыскать последних легендарных мамонтов из Сибири. Вам предстоит купить Syberia 2 и отправиться в самое сердце далекой и забытой вселенной, а также привести к финалу сюрреалистические поиски Ганса, начатые много лет тому назад. Чем глубже они погружаются в тайну, тем опасней препятствия, проверяющие их решимость и храбрость! Сибирь, затаившие свои ловушки, ждёт прибытия авантюристов!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Ворвитесь в пучины космических сражений! Решитесь купить Sins of a Solar Empire Rebellion и станьте великолепным стратегом! ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/syberia-2.jpg",
        "lang": "Английский",
        "link": "syberia-2",
        "price": "49",
        "publisher": "Microids",
        "releaseDate": "30 марта 2004",
        "title": "Syberia 2"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! В The Book of Unwritten Tales: Critter Chronicles вы погрузитесь в невероятно продуманный мир, полный приключений, тайн и забавных персонажей. Наберитесь смелости, соберитесь в путь и отправьтесь в незабываемое путешествие!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-book-of-unwritten-tales-the-critter-chronicles-collectors.jpg",
        "lang": "Английский",
        "link": "the-book-of-unwritten-tales-the-critter-chronicles-collectors",
        "price": "199",
        "publisher": "Nordic Games",
        "releaseDate": "5 декабря 2012",
        "title": "The Book of Unwritten Tales: The Critter Chronicles Collector's Edition"
    },
    {
        "description": "  Миру приходит конец. Но ваша история только начинается! Получив в распоряжение тысячетонный локомотив, у вас всегда будет преимущество над полчищами зараженных. Однако настоящий вопрос состоит в том, станете ли вы помогать уцелевшим добраться до места назначения или позволите им умереть, чтобы обыскать их трупы? Иногда люди могут доставить много проблем и не стоят затраченных на них сил и ресурсов. Отправьтесь в постапокалиптическое приключение, решившись купить The Final Station! Мертвые восстали!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Расширьте ваши владения, решившись купить Total War WARHAMMER – The King and the Warlord  ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-final-station.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "the-final-station",
        "price": "115",
        "publisher": "tinyBuild",
        "releaseDate": "30 августа 2016",
        "title": "The Final Station"
    },
    {
        "description": "  Добро пожаловать в Средневековье! Вам нравятся исторические стратегии? Тогда о решении купить Stronghold Collection вы точно не пожалеете. В играх, представленных в данном комплекте, вам предстоит построить свою собственную цитадель, оборонять ее от захватчиков и расширять свои владения!  Участвуйте в жизни королевского двора, устраивайте грандиозные балы, роскошные пиры и рыцарские турниры, поощряйте верноподданных и жестоко карайте мятежников! Сможете ли вы стать великим правителем? Или же ваше имя превратится в исторический прах? Время покажет! А пока – начните свой путь! Правьте своими землями строго, но справедливо!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Любите космические стратегии? Тогда о решении купить Galactic Civilizations III вы не пожалеете! ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/stronghold-collection.jpg",
        "lang": "Английский",
        "link": "stronghold-collection",
        "price": "499",
        "publisher": "Firefly Studios",
        "releaseDate": "27 октября 2009",
        "title": "The Stronghold Collection"
    },
    {
        "description": " Город снова в опасности, а ответственность за его спасение лежит на плечах обычного вора! В Thief Deadly Shadows на долю главного героя выпадает сложное задание: предотвратить наступление Темной Эры. После того, как Гаррет получает письмо о встрече, он узнает о пророчестве, в котором говорится о грядущих Неописанных Временах. Об этом нет ни слова в глифах будущего, поэтому все очень взволнованы. Гаррет берется разузнать об этом поподробнее и начинает изучать книги, чтобы найти тайники. Но главный герой не сможет справиться с этим заданием сам! Ему обязательно нужен помощник. Непременно нужно помочь Гаррету и купить Thief Deadly Shadows. Сможет ли главный герой разгадать тайну древних глифов и понять, что кроется за зловещим пророчеством? Помогите Гаррету в этом опасном приключении! После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam.Спасите принцесс и верните волшебный кристалл, пройдя магией и мечом по врагам всех мастей, решившись купить Castle Crashers ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/thief-deadly-shadows.jpg",
        "lang": "Английский",
        "link": "thief-deadly-shadows",
        "price": "205",
        "publisher": "Square Enix",
        "releaseDate": "11 июня 2004",
        "title": "Thief Deadly Shadows"
    },
    {
        "description": "  Попробуйте сыграть в гольф! Вы любите серию игр worms? Или может быть вы любите гольф? Если хоть на один из этих вопросов вы ответили положительно, то о решении купить Worms Crazy Golf, вы точно не пожалеете! Здесь вас ожидают потрясающие юмористические баталии, наполненные смешными ситуациями и комичным насилием! И все это будет происходить в условиях игры в любимый многими гольф. В игре присутствует потрясающая персонализация персонажей, позволяющая создать ваших червяков именно такими, какими их видите вы! Не оставьте вашим противникам шансов!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Забудьте о городской суете и осядьте где-нибудь в спокойной деревни, управляя собственной фермой. Почему бы вам не купить Stardew Valley и не познакомиться с местными жителями? ",
        "genre": [
            "Стратегии",
            "Спортивные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/worms-crazy-golf.jpg",
        "lang": "Английский",
        "link": "worms-crazy-golf",
        "price": "99",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "19 октября 2011",
        "title": "Worms Crazy Golf"
    },
    {
        "description": "  Погрузитесь в сражения беспозвоночных! Worms Reloaded - двухмерная пошаговая стратегия, разработанная компанией Team17. Игровой процесс, как и в других играх серии Worms, основан на противостоянии команд, состоящий из нескольких червячков. Перед началом матча по всей карте раскидываются червячки разных команд. Каждый червь имеет определённое количество очков здоровья. Если червячок будет атакован вражеским или своим оружием, или если он упадёт с большой высоты, то очки здоровья отнимаются. Пополнять здоровье можно с помощью аптечек - они падают с неба через несколько ходов. Также червь может подбирать оружие и бонусы. Решитесь купить Worms Reloaded и отправляйтесь в бой уже сейчас! Сокрушите своего врага!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Познакомьтесь поближе с «хребтами безумия», достаточно купить At the Mountains of Madness. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/worms-reloaded-game-of-the-year-edition.jpg",
        "lang": "Английский",
        "link": "worms-reloaded-game-of-the-year-edition",
        "price": "105",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "26 августа 2010",
        "title": "Worms Reloaded – Game Of The Year Edition"
    },
    {
        "description": "  Вас ждут захватывающие бои с участием вооруженных до зубов беспозвоночных! Встречайте легендарных боевых червячков в новом 3D-исполнении. Сейчас они стали еще очаровательнее, чем были прежде, а механика игры претерпела значительные изменения. Теперь червячки способны перемещать любые предметы. Смывайте противника потоком воды или кидайтесь водяными бомбами, взрывайте гранатой или расстреливайте из дробовика! Решать только вам! Стоит только купить Worms Revolution Gold Edition и погрузиться в пучины незабываемых сражений. Не оставьте противнику ни единого шанса!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пришло время навести порядок! И нет, это не значит массовое разрушение. Посмотри на геймплей с новой стороны, решившись купить Viscera Cleanup Detail ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/worms-revolution-gold-edition.jpg",
        "lang": "Русский (интерфейс)",
        "link": "worms-revolution-gold-edition",
        "price": "249",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "10 октября 2012",
        "title": "Worms Revolution Gold Edition"
    },
    {
        "description": "  Вы получите возможность сидеть в кресле виртуального диспетчера авиалиний. Выберите хорошую погоду или плохую, отрегулируйте высоту башни по своему предпочтению, сделайте для себя все возможное чтобы максимально эффективно управлять аэропортом!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/airport-madness-3d.jpg",
        "lang": "Английский",
        "link": "airport-madness-3d",
        "price": "259",
        "publisher": "Big Fat Simulations Inc.",
        "releaseDate": "25 мая 2016",
        "title": "Airport Madness 3D"
    },
    {
        "description": "  Пакуйте чемоданы, мы отправляемся в Древнюю Грецию! Ладно, чемоданы можете оставить, просто полезайте в Анимус и примерьте на себе роль древнего греческого убийцы. К слову, у вас будет выбор между двумя персонажами. Купить Assassin’s Creed Odyssey Deluxe Edition можно уже сейчас, вооружившись птицей по кличке Икарос, копьём Леонида и даже собственным кораблём, на котором можно покорять Эгейское море! Вас ждёт несколько концовок, отсылки к настоящему времени, крайне разнообразные локации, масштабные сражения, встречи с историческими персонажами, кастомизация собственного судна и команды и многое другое! Покорите очередную эпоху!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Пришла поддержка эльфам! Спешите купить Total War: WARHAMMER II – The Queen & The Crone ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assassins-creed-odyssey-deluxe-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "assassins-creed-odyssey-deluxe-edition",
        "price": "949",
        "publisher": "Ubisoft",
        "releaseDate": "5 октября 2018",
        "title": "Assassin's Creed Odyssey – Deluxe Edition"
    },
    {
        "description": "  У любого конфликта есть начало. Даже у самых исторически долгих. Тамплиеры и Ассасины – об этой вечной битве трудно было не услышать. Но знаете ли вы, с чего именно всё началось? Что ж, наконец-то команда разработчиков из студии Ubisoft Montreal постарались, создали продолжение истории, а также пригласили купить Assassin’s Creed Origins и отправиться прямиком в Древний Египет! Именно там мы узнаем то, как было создано Братство ассасинов! Вас ждут воды Нила, пирамиды, дикие животные и достойные враги! Вас ждёт множество заданий и историй, а также новая механика боя, разнообразие в оружии и даже боссы! Будьте уверены, здесь есть на что посмотреть!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Любите особое внимание деталям в гонка? Тогда вам просто необходимо купить Project CARS 2 ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assassins-creed-origins.jpg",
        "lang": "Русский (полностью)",
        "link": "assassins-creed-origins",
        "price": "699",
        "publisher": "Ubisoft",
        "releaseDate": "26 октября 2017",
        "title": "Assassin's Creed Origins"
    },
    {
        "description": "  У любого конфликта есть начало. Даже у самых исторически долгих. Тамплиеры и Ассасины – об этой вечной битве трудно было не услышать. Но знаете ли вы, с чего именно всё началось? Что ж, наконец-то команда разработчиков из студии Ubisoft Montreal постарались, создали продолжение истории, а также пригласили купить Assassin’s Creed Origins – Deluxe Edition и отправиться прямиком в Древний Египет! К тому же, приспособиться вам будет чуть легче! Именно там мы узнаем то, как было создано Братство ассасинов! Вас ждут воды Нила, пирамиды, дикие животные и достойные враги! Вас ждёт множество заданий и историй, а также новая механика боя, разнообразие в оружии и даже боссы! Будьте уверены, здесь вас ждёт много интересного!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Сможете выбраться из любой передряги? Проверьте, решив купить Tales from the Borderlands! ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assassins-creed-origins-deluxe-edition.jpg",
        "lang": "Русский (полностью)",
        "link": "assassins-creed-origins-deluxe-edition",
        "price": "899",
        "publisher": "Ubisoft",
        "releaseDate": "26 октября 2017",
        "title": "Assassin's Creed Origins – Deluxe Edition"
    },
    {
        "description": "  Bang Bang Racing - это динамичная игра, которая не позволит вам заскучать! Вы сможете прокачивать свои тачки, совершать крутые заносы, срезать траектории, и многое другое!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/bang-bang-racing.jpg",
        "lang": "Английский",
        "link": "bang-bang-racing",
        "price": "69",
        "publisher": "HandyGames",
        "releaseDate": "8 июня 2012",
        "title": "Bang Bang Racing"
    },
    {
        "description": "  Battle Group 2 - продолжение морских боев, в которых вы сможете управлять огромным морским флотом. В этой игре вам предстоит направить все свои корабли и воздушную технику на борьбу с пиратами. Для этого вам будут даваться самые современные корабли и оружие. Управляйте целым флотом, разрабатывайте свою стратегию и не дайте противнику захватить ваши корабли.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/battle-group-2.jpg",
        "lang": "Английский",
        "link": "battle-group-2",
        "price": "99",
        "publisher": "Merge Games",
        "releaseDate": "13 июня 2014",
        "title": "Battle Group 2"
    },
    {
        "description": "  В Нью-Йорке всегда было много темных углов. А уж про темные страницы его истории можно и не напоминать… Однако, вам все равно придется с ними столкнуться. Вам придется исследовать все его темнейшие секреты, познавая всё больше о криминальной прослойке мегаполиса. Вам отводится роль Джека Келли, бывшего детектива, на которого повесили убийство. Друзья предали, над вами реет дамоклов меч, но вы по-прежнему можете купить Beat Cop и попытаться продолжить борьбу с постоянной несправедливостью. Пусть и местная мафия хочет вашей крови, а ваша жена – зверь, который чуть ли не буквально питается вашими деньгами. Пора снять розовые очки. Пора наводить порядок!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Станьте крутым мотогонщиком! Попробуйте купить MXGP - The Official Motocross Videogame и начните гонки прямо сейчас! ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/beat-cop.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "beat-cop",
        "price": "99",
        "publisher": "11 bit studios",
        "releaseDate": "30 марта 2017",
        "title": "Beat Cop"
    },
    {
        "description": "  BlackSmith HIT - это эксклюзивный аркадный проект, который способен обеспечить для вас ультрареалистичный опыт ударов молотка по железу. Графика просто завораживает, чудесная анимация и интуитивное управление. Куйте золото, откидывайте в сторону испорченный металл и получайте удивительные награды, открывая новые уровни.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/blacksmith-hit.jpg",
        "lang": "Английский",
        "link": "blacksmith-hit",
        "price": "23",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "5 августа 2016",
        "title": "BlackSmith HIT"
    },
    {
        "description": "  Встречайте нашумевший шутер на полках нашего магазина! У создателей этой игры был довольно извилистый и тернистый путь не только из-за сложности разработки игры, но и из-за отношений с компаниями. Однако, всё обошлось, а значит теперь разработчики из People Can Fly могут представить вам свою игру, а их издатель Gearbox теперь предлагает вам купить Bulletstorm: Full Clip Edition и принять на себя роль Грейсона Ханта, бывшего элитного киллера из Dead Echo, который после крушения корабля оказалась на заброшенной планете-курорте Стигия. И пред вами станет трудный выбор. Решите: спастись самому или хладнокровно отомстить предателю?!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Спешите купить Crossout и построить своего боевого железного монстра постапокалипсиса! ",
        "genre": [
            "Экшен",
            "Приключения",
            "Насилие"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/bulletstorm-full-clip-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "bulletstorm-full-clip-edition",
        "price": "129",
        "publisher": "Gearbox Publishing",
        "releaseDate": "7 апреля 2017",
        "title": "Bulletstorm: Full Clip Edition"
    },
    {
        "description": "  Некогда, давным давно, амбициозная команда Team Chivarly создали одну из модификаций к популярной на то время Half-Life 2. Они создали Age of Chivarly, дав предпосылки на развитие идеи, подарив вам шанс купить Chivalry: Medieval Warfare и вступить на поле брани средневековья. Итак, теперь-то игра переехала на Unreal Engine 3, доступный всем, даже в коммерческих условиях. Лучше графика, лучше физика, динамичней бои! Вступай в противостояние между Орденом Мейсона и Рыцарями Агаты за право владеть страной! Вас ожидает несколько классов, у которых будет своеобразная «прокачка» оружия. После совершения убийств тем или иным видом оружием, вы открываете следующее в этой ступени оружие! Один матч вмещает в себя до 48 бравых воинов! А на чьей вы стороне?  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Восстание вот-вот начнется! Присоединитесь к нему, решившись купить Red Faction Collection! ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/chivalry-medieval-warfare.jpg",
        "lang": "Русский (интерфейс)",
        "link": "chivalry-medieval-warfare",
        "price": "149",
        "publisher": "Torn Banner Studios",
        "releaseDate": "16 октября 2012",
        "title": "Chivalry: Medieval Warfare"
    },
    {
        "description": "  Commandos 2: Men of Courage — это стратегия с элементами стелс-экшена от Pyro Studios. На дворе самый разгар второй мировой войны, вы принимаете командование отрядом коммандос американской армии. Отправляйтесь в самые отчаянные миссии, в сердце третьего рейха, секретные японские базы и многое другое.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/commandos-2-men-of-courage.jpg",
        "lang": "Английский",
        "link": "commandos-2-men-of-courage",
        "price": "89",
        "publisher": "Kalypso Media Digital",
        "releaseDate": "30 августа 2002",
        "title": "Commandos 2: Men of Courage"
    },
    {
        "description": "  Moment of Truth — это продолжение популярного стелс-боевика в мире Death to Spies. Главный герой игры — Семен Строгов, капитан 4-го отдела советской контрразведки, который называют «СМЕРШ». Герой обладает навыками, необходимыми для выполнения таких опасных заданий, как сбор сведений о дислокации вражеских войск и гражданских, а также ликвидация агентов противника, включая высокопоставленных офицеров вермахта. Используя уникальную экипировку, он ловит шпионов и диверсантов, а также собирает сведения об их планах.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/death-to-spies-moment-of-truth.jpg",
        "lang": "Русский (полностью)",
        "link": "death-to-spies-moment-of-truth",
        "price": "69",
        "publisher": "1C Entertainment",
        "releaseDate": "7 августа 2009",
        "title": "Death to Spies – Moment of Truth"
    },
    {
        "description": "  В мире, страдающим от преступности, болезней и интриг у вас есть шанс переплюнуть всех. Как насчет того, чтобы отправиться в уже известную вам Каранку в этом дополнении для Dishonored 2? Здесь история крутится вокруг Билли Лерк и убийцы Дауда, что решили вдвоем пуститься во все тяжкие по угнетающему преступному миру этого города. Вы можете купить Dishonored – Death of the Outsider уже сейчас и начать свои приготовления к самому дерзкому преступлению во всей истории! Ваша задача – убийство. А ваша цель – сам Чужой. Сможете ли вы убить такое могущественное и таинственное существо? Настало время приоткрыть и эту завесу тайны!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Новый сезон – новый повод посоревноваться! Решитесь купить NBA 2K18 и собрать новую команду непобедимых баскетболистов! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dishonored-death-of-the-outsider.jpg",
        "lang": "Английский",
        "link": "dishonored-death-of-the-outsider",
        "price": "689",
        "publisher": "Bethesda Softworks",
        "releaseDate": "14 сентября 2017",
        "title": "Dishonored: Death of the Outsider"
    },
    {
        "description": "  Disney Infinity 1.0 – это удивительный и хорошо знакомый мир Disney и Pixar. Вас ждут любимые герои, за которых вы лично сможете сыграть. Путешествуйте по миру, решайте различные задачи, собирайте полезные предметы и находите специальные коллекционные фигурки персонажей, которые откроют путь в новые неизведанные миры. Издание Gold Edition разблокирует некоторых персонажей и игровые наборы, что сделает вашу игру еще более интересной.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/disney-infinity-10-gold-edition.jpg",
        "lang": "Английский",
        "link": "disney-infinity-10-gold-edition",
        "price": "199",
        "publisher": "Disney Interactive",
        "releaseDate": "9 декабря 2016",
        "title": "Disney Infinity 1.0: Gold Edition"
    },
    {
        "description": " Don't Disturb — это игра в жанре двухмерной адвенчуры, служащая своеобразной интерпретацией истории о псе Хатико. По словам разработчиков, именно так в азиатском понимании должна интерпретироваться смерть и жизнь после нее. Игроку отведена роль пса, не сумевшего смириться со смертью своего хозяина и отправившегося на его поиски прямиком в загробный мир. После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dont-disturb.jpg",
        "lang": "Английский",
        "link": "dont-disturb",
        "price": "34",
        "publisher": "PQube Limited",
        "releaseDate": "30 августа 2016",
        "title": "Don’t Disturb"
    },
    {
        "description": "  Станьте легендой хоккея! Любите хоккей? Если да, то о решении купить Eastside Hockey Manager – вы не пожалеете. В этой игре вы получите самый реалистичный и продуманный симулятор хоккейного менеджера с полным эффектом погружения. EHM позволяет вам полностью контролировать игровой состав. Вы решаете, кого подписать, кого продать, а кого выбрать на драфте. Вы собираете отличную команду тренеров, а когда все готово, можете либо нанять главного тренера, который будет руководить вашей командой из-за скамьи запасных, либо взять эту обязанность на себя. Что бы вы ни выбрали, вы можете следить за игрой вживую или просмотреть яркие моменты матчей позже благодаря реалистичному двухмерному движку с видом сверху. Победите всех своих соперников!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Не спите, это ваш шанс купить WWE 2K16 и лично встретиться со звездами реслинга! ",
        "genre": [
            "Симуляторы",
            "Спортивные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/eastside-hockey-manager.jpg",
        "lang": "Английский",
        "link": "eastside-hockey-manager",
        "price": "405",
        "publisher": "SEGA",
        "releaseDate": "1 декабря 2015",
        "title": "Eastside Hockey Manager"
    },
    {
        "description": "  \"Демиурги II\" вернут вас вновь во вселенную Эфира, где вас ждут фантастические возможности и уйма впечатляющих приключений. Пройдите вместе со своим героем по неизвестным землям, где вас ждет море опасностей, преодолейте все и разгромите врагов, дабы разгадать большую тайну.  \"Демиурги II\" – это прекрасное сочетание RPG, пошаговой стратегии и коллекционной игры в карты.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/etherlords-ii-demiurgi-ii.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "etherlords-ii-demiurgi-ii",
        "price": "75",
        "publisher": "Nival",
        "releaseDate": "1 октября 2003",
        "title": "Etherlords II"
    },
    {
        "description": "  Вас ждет не забываемое приключение и море веселья на острове в южной части Тихого океана. Наш главный герой - Джек Карвер, бывший спецназовец, устал от былой жизни и занялся своей небольшой компанией, занимающейся сдачей лодок в аренду. Однажды его нанимает журналистка Валери Константин на остров Кабату. Подплыв к острову на яхте, Джек спокойно ждет Валери. Как вдруг неожиданно, его яхту взрывают с гранатомёта, но Джек успевает в нужный момент выпрыгнуть с яхты и остается жив. Выбравшись на сушу, он понимает, что попал на остров кишащий наёмниками и мутантами. Если вы решитесь купить Far Cry 1, то будьте готовы выбраться с острова, но и успеть помочь Валери, взорвать лабораторию по разработке мутагена. Выполните поставленную перед вами задачу, ради блага всего человечества!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Ищите игру, за которой можно действительно расслабиться и получать удовольствие? Возможно купить SPORE будет наилучшим решением! Создавайте собственные живые организмы и доберитесь до вершины пищевой цепочки! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/far-cry.jpg",
        "lang": "Английский",
        "link": "far-cry",
        "price": "299",
        "publisher": "Ubisoft",
        "releaseDate": "23 марта 2004",
        "title": "Far Cry"
    },
    {
        "description": "  Instant Dungeon! – невероятно атмосферная игра, погружающая в пучины ностальгии. Ведь ее графическое оформление сильно напоминает таковое в играх на платформе «Dendy», столь любимых всеми в детстве. Исследуйте, множество темных загадочных и жутких подземелий, сражайтесь с разнообразными врагами и найдите сокровища, спрятанные в этих подземельях.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/i732/instant-dungeon.jpg",
        "lang": "Английский",
        "link": "instant-dungeon",
        "price": "59",
        "publisher": "Flying Interactive",
        "releaseDate": "25 ноября 2014",
        "title": "Instant Dungeon!"
    },
    {
        "description": "  Mainlining - оригинальная кибер-RPG, где все события будут происходить за рабочим компьютером главного героя! Вы окажетесь в роли агента MI7, которому необходимо применять все свои умения и хитрость, чтобы собирать улики путем взлома компьютеров и телефонов подозреваемых.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/mainlining.jpg",
        "lang": "Английский",
        "link": "mainlining",
        "price": "129",
        "publisher": "Merge Games",
        "releaseDate": "26 января 2017",
        "title": "Mainlining"
    },
    {
        "description": "  Mechanic Escape - красочный платформер события которого развиваются в пост - индустриальном мире, мире где власть захватили современные машины, а старая техника подвергается утилизации. Вот к таким незадачливым приборам и относиться наш герой, старенький, но еще вполне рабочий телевизор. Но коварные машины раскидали устаревшие образцы по свалка всего фантастического мира. Но наш герой, а зовут его Мэк, не теряет надежды найти своих товарищей и отправляется в опасное путешествие.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/mechanic-escape.jpg",
        "lang": "Английский",
        "link": "mechanic-escape",
        "price": "99",
        "publisher": "Plug in Digital",
        "releaseDate": "15 апреля 2014",
        "title": "Mechanic Escape"
    },
    {
        "description": "  Мы никогда не забываем старых героев! И вам спешим о них напомнить! А ребята из студии Capcom лишь поддерживают эту мысль, предлагая вам купить Mega Man Legacy Collection 2 и получить с любовью воссозданные игры Mega Man, начиная с седьмой по десятую часть. И кроме этого, вас ожидает дополнительный контент! Испытания на время, музыкальный проигрыватель, галереи с редкими иллюстрациями – всё это абсолютно ваше! И они не забыли про новые режимы для Mega Man 9 и 10, которые некогда была выпущены в качестве дополнений. А также знаменитый ретро-платформеры получили регулятор сложности! Теперь вам ничто не помешает скоротать вечерки!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Изучите темный и пугающий мир! Нужно только купить Black The Fall и начать игру! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/m732/mega-man-legacy-collection-2.jpg",
        "lang": "Английский",
        "link": "mega-man-legacy-collection-2",
        "price": "599",
        "publisher": "CAPCOM CO., LTD",
        "releaseDate": "8 августа 2017",
        "title": "MEGAMAN LEGACY COLLECTION 2"
    },
    {
        "description": "  Настало время настоящих пиратских приключений! А благодарить за них мы можем студию Omega Force, работающая на Koei Tecmo, которые и делают эту адаптацию популярной манги One Piece. История повествует о приключениях пирата Луффи, молодого паренька, который рассекает по волнам соленых водоемов, часто участвуя во всех возможных пиратских авантюрах! И вы тоже сможете почувствовать вкус пиратской свободы, решившись купить ONE PIECE PIRATE WARRIORS 3 и насладиться необычной механикой игры! Вперед, навстречу новым авантюрам! Не заставляйте себя ждать!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Радуйтесь всем прелестям микроконтроля! Особенно, если вы можете позволить себе купить Ashes of the Singularity ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/one-piece-pirate-warriors-3.jpg",
        "lang": "Английский",
        "link": "one-piece-pirate-warriors-3",
        "price": "179",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "27 августа 2015",
        "title": "ONE PIECE PIRATE WARRIORS 3"
    },
    {
        "description": "  Перед вами комплект, включающий в себя игры, посвященные легендарному аниме One Piece. Здесь вы встретите оригинальную игру One Piece Pirate Warriors 3, а также несколько дополнений к ней. Отправляйтесь бороздить морские просторы прямо сейчас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/o732/one-piece-pirate-warriors-3-gold-edition.jpg",
        "lang": "Английский",
        "link": "one-piece-pirate-warriors-3-gold-edition",
        "price": "499",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "27 августа 2015",
        "title": "One Piece: Pirate Warriors 3 – Gold Edition"
    },
    {
        "description": "  Red Orchestra: Ostfront 41-45 даст вам возможность использовать 28 видов оружия и свыше 10 реалистичных моделей военного транспорта задействованного во время Второй мировой войны.    После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/red-orchestra-ostfront-41-45.jpg",
        "lang": "Русский (интерфейс)",
        "link": "red-orchestra-ostfront-41-45",
        "price": "133",
        "publisher": "Tripwire Interactive",
        "releaseDate": "14 марта 2006",
        "title": "Red Orchestra: Ostfront 41-45"
    },
    {
        "description": "  Будущее невероятно жестоко! Сюжет игры разворачивается в мрачном будущем, по среди Парижа. Многое в мире изменилось. Теперь личные воспоминания могут быть оцифрованы для покупки, продажи или обмена. Вам, если вы захотите купить Remember Me, предстоит взять на себя роль девушки Нилин - элитного охотника за памятью со способностью врываться в умы людей и красть воспоминания. Но в определенный момент что-то пошло не так. Охотница стала жертвой и Нилин сама лишилась своей памяти. Теперь она вынуждена постепенно возвращать ее, попутно ища возможность изменить сам мир. Попробуйте изменить этот мир!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сможете ли вы выжить в нечеловеческих условиях? Попробуйте купить This War of Mine и узнайте! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/remember-me.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "remember-me",
        "price": "219",
        "publisher": "Capcom",
        "releaseDate": "3 июня 2013",
        "title": "Remember Me"
    },
    {
        "description": "  А с чем у вас ассоциируются байки? Два колеса, скоростная трасса и рёв мотора. Воистину, это атрибуты транспортной свободы! Пусть другие себя ограничивают дверями и крышей! Вы можете купить Ride 3 и окружить себя особой дорожной романтикой, сопряженной с неповторимой атмосферой. Вот здесь вы мчитесь по мокрой дороге вдоль рощи, а уже там вы рассекаете по ночному городу под тысячами ламп, ярких цветастых вывесок и плакатов! Сегодня вы на брутальном чоппере, а завтра на молниеносном спортбайке, чей движок поёт чуть ли не фальцетом! Ваша свобода не только в колесах, но и в свободе выбора!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Узнайте какого это быть водителем автобуса в большом городе, решившись купить Bus Simulator 18 ",
        "genre": [
            "Гонки",
            "Симуляторы",
            "Спортивные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/ride-3.jpg",
        "lang": "Английский",
        "link": "ride-3",
        "price": "289",
        "publisher": "Milestone S.r.l.",
        "releaseDate": "30 ноября 2018",
        "title": "RIDE 3"
    },
    {
        "description": "  Risky Rescue - увлекательная аркада, в которой вам предстоит взять на себя ответственную миссию по спасению людей, а выполнять миссии вы будете за штурвалом спасательного вертолета. Каждый из уровней, а их более 50, представляет из себя сложную систему с коридорами, пещерами, разнообразными препятствиями, воздушными шарами и прочими осложняющими факторами, на платформах же расположены человечки, которых вам и надо вывести из опасной зоны управляя винтокрылой машиной, коих в игре около 20.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Казуальные игры"
        ],
        "image": "https://zaka-zaka.com//images/game/r732/risky-rescue.jpg",
        "lang": "Английский",
        "link": "risky-rescue",
        "price": "18",
        "publisher": "Forever Entertainment S. A.",
        "releaseDate": "19 февраля 2016",
        "title": "Risky Rescue"
    },
    {
        "description": " Активировать и играть в данный продукт можно только на территории России! Добро пожаловать в мир, где ведутся по-настоящему масштабные бои! Над такой возможностью кропотливо старались разработчики из студии Offworld Industries, выпустив свой товар на рынок. Стоит первым делом отметить, что эта игра позиционируется в жанре шутера от первого лиц с уклоном на реализм через коммуникацию и командную игру. Но что еще важнее, так это то, что вы можете купить Squad и насладиться мультиплеерной игрой боями 50 на 50 игроков! Такими особенностями способна похвастаться далеко не каждая игра! Здесь вас ждет огромная карта, различные тактики, планирование и координирование действий со своими соратниками! Станьте настоящей «занозой» для врага!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры",
            "Ранний доступ"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/squad.jpg",
        "lang": "Английский",
        "link": "squad",
        "price": "999",
        "publisher": "Offworld Industries",
        "releaseDate": "20 сентября 2020",
        "title": "Squad"
    },
    {
        "description": "  Окажитесь на мостике самого настоящего космического корабля! А если вы еще и фанат Стар Трека, тогда у вас есть все шансы получить неповторимое удовольствие от времяпровождения в этой игре от команды разработчиков из студии Ubisoft, от того же издателя. И вы можете купить Star Trek: Bridge Crew и надеть ваши очки виртуальной реальности, ибо вас ожидает авантюры с поисками неизведанных планет, внезапные повороты судьбы и таинственные открытия на вашем пути! А вы же займете роль важного звена в команде корабля, посему вас ждет взаимодействие с коллегами и совместное принятия решений. Не подведите свою команду!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Познайте вся тяготы жизни в Северной Америке после апокалипсиса, решившись купить Overland ",
        "genre": [
            "Симуляторы",
            "Казуальные игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/star-trek-bridge-crew.jpg",
        "lang": "Английский",
        "link": "star-trek-bridge-crew",
        "price": "699",
        "publisher": "Ubisoft",
        "releaseDate": "30 мая 2017",
        "title": "Star Trek: Bridge Crew"
    },
    {
        "description": "  Отправляйтесь в будущее! Будущее не такое радужное, как бы всем этого хотелось, и игра State of Mind готова доказать это. В этой игре вам предстоит стать человеком, который стал жертвой технологического прогресса. На дворе уже 2054 год. Природные ресурсы истощены. Люди выживают как могут, а появление роботов сильно усугубляет всю ситуацию. Они начинают заявлять о своих правах и теснить живых людей. Именно в таком окружении вам предстоит выживать любой ценой и что самое интересное, главный герой уже знает, как это сделать! Заинтересовало? Тогда о решении купить State of Mind вы точно не пожалеете! Останьтесь в живых во что бы то ни стало!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Обретите великую силу, выживите на чужой планете, решившись купить Planet Alpha ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/s732/state-of-mind.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "state-of-mind",
        "price": "89",
        "publisher": "Daedalic Entertainment",
        "releaseDate": "15 августа 2018",
        "title": "State of Mind"
    },
    {
        "description": "  Вооружитесь, наденьте свою шляпу и отправляйтесь на приключение! Миру грозит не могущественный демон, не опасность извне. Нет, всё проще. Опасность – сам человек! Его безумная наука и бесконтрольная жажда знаний угрожает неустойчивому сосуществованию смертных и чудовищ. Так что, теперь настало время купить The Incredible Adventures of Van Helsing и примерить на себе роль великого Ван Хельсинга – одного из лучших охотников за чудовищами, которого сопровождает очаровательная леди Катарина, являющейся самой женщиной-призраком. Вам намечен довольно интересный маршрут и обстоятельства. Тем больше поводов скорее его начать!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Бессмертная серия DOOM вновь в центре внимания! И вы тоже можете купить DOOM 3 и уделить своё внимание! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-incredible-adventures-of-van-helsing.jpg",
        "lang": "Русский (полностью)",
        "link": "the-incredible-adventures-of-van-helsing",
        "price": "299",
        "publisher": "NeocoreGames",
        "releaseDate": "22 мая 2013",
        "title": "The Incredible Adventures of Van Helsing"
    },
    {
        "description": "  Отправляйтесь в роковой круиз! Загадочный мистер Икс приглашает вас в круиз на роскошном океанском лайнере. Вот только в уплату за путешествие скучающий эксцентричный хозяин ожидает, что вы его позабавите, совершив убийство другого пассажира нестандартным и оригинальным способом. Например, почему бы не закрыть жертву в гигантском холодильнике? А может, забить беднягу до смерти сковородой? Очень креативно! Впрочем, пока ваша фантазия разыгралась еще не полностью, строго-настрого запомните следующее: во-первых, служба охраны корабля не дремлет — если вас поймают с поличным, прямая вам дорога под арест; во-вторых, не забывайте о питании, здоровом сне, гигиене и развлечениях для вашего героя. А в-третьих, и это самое главное, учтите: на корабле ни к кому нельзя поворачиваться спиной — прочие счастливчики пассажиры не прочь поохотиться на вас! Заинтересовало? Тогда не упустите шанс купить The Ship: Murder Party! Перехитрите своих соперников!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Валгалла уже ждет вас! Решитесь купить Jotun и станьте великим воином! ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-ship-murder-party.jpg",
        "lang": "Русский (интерфейс)",
        "link": "the-ship-murder-party",
        "price": "99",
        "publisher": "Blazing Griffin",
        "releaseDate": "11 июля 2006",
        "title": "The Ship: Murder Party"
    },
    {
        "description": "  The Slaughter - приключенческий двумерный point-and-click квест, действия которого происходят в викторианском Лондоне. Вы играете за частного детектива Сиднея Эмерсона и будете исследовать криминальную сторону этого города.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/the-slaughter-act-one.jpg",
        "lang": "Английский",
        "link": "the-slaughter-act-one",
        "price": "89",
        "publisher": "Brainchild",
        "releaseDate": "28 января 2016",
        "title": "The Slaughter: Act One"
    },
    {
        "description": "  Станьте крутым полицейским! Решитесь купить This Is the Police! Руководите полицейским участком и его сотрудниками, реагируйте на вызовы, а также расследуйте преступления в городе, пылающем в хаосе. Мафиозные семьи продолжат проворачивать темные дела у вас за спиной и будут все сильнее впиваться во Фрибург своими когтями. И даже мэр ждет любой возможности насолить вам. Ищите подход к каждой ситуации. Лгите прессе, пытайте подозреваемых, скрывайте улики – или постарайтесь быть настолько честным, насколько возможно. Сможете ли вы балансировать на грани достаточно долго для того, чтобы наскрести себе на безбедную пенсию? Не оставьте преступности ни единого шанса!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Узнайте, что произошло на космической станции, решившись купить Prey ",
        "genre": [
            "Стратегии",
            "Инди игры",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/this-is-the-police.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "this-is-the-police",
        "price": "99",
        "publisher": "THQ Nordic",
        "releaseDate": "2 августа 2016",
        "title": "This Is the Police"
    },
    {
        "description": "  Вы готовы путешествовать по всему земному шару в поисках мифического артефакта? Tomb Raider Anniversary - ремейк первой части игр о Ларе Крофт в жанре Acrion-Advanture. Действия игры переносят вас в 1996 год. Лара встречает одного из своих старых знакомых, который работает на главу крупной компании, Жаклин Натлу. Натла нанимает Крофт для нахождения древнего артефакта \"Наследие Атлантиды\". С этого момента главная героиня начинает искать этот самый артефакт, проводя поиски почти на всех материках. Во время выполнения задания она может столкнуться с теми, кто захочет ее убить. Но она небеззащитна! Лара сможет в мгновении ока убить противника или увернуться от его атаки. Присоединитесь к главной героине в ее незабываемом приключении! Для этого нужно лишь купить Tomb Raider Anniversary. Присоединяйтесь к Ларе и найдите легендарный артефакт!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вторая мировая ждет вашего участия в ней, главное не забудьте купить Call of Duty Warchest. ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/tomb-raider-anniversary.jpg",
        "lang": "Английский",
        "link": "tomb-raider-anniversary",
        "price": "99",
        "publisher": "Square Enix",
        "releaseDate": "5 июня 2007",
        "title": "Tomb Raider Anniversary"
    },
    {
        "description": "  Готовы ли вы погрузиться в манящую атмосферу этой игры? Type:Rider с самой первой минуты приведет вас в восторг. Никогда еще погоня за буквами вас так не взбудоражит. Игра и энциклопедия одновременно, о появлении письменности: от наскальной живописи до шрифтов использующихся сегодня. Довольно заманчивый геймплей сливается воедино со стильными уровнями и шедевральным звуковым сопровождением. Картинка, музыка и звуки – все это дополняет друг друга, создавая очень выделяющееся среди остальных игр произведение. Если вы желаете насладиться этим шедевром, то вам обязательно нужно купить Type Rider. Дайте волю эмоциям в игре Type Rider.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/t732/type-rider.jpg",
        "lang": "Английский",
        "link": "type-rider",
        "price": "59",
        "publisher": "Plug in Digital",
        "releaseDate": "6 ноября 2013",
        "title": "Type Rider"
    },
    {
        "description": "  Возглавь свой собственный отряд червячков! Worms Reloaded – пошаговая двухмерная стратегия. Игровой процесс которой отличается тем, что боевые действия разворачиваются между двумя командами червячков. Как и в предыдущих играх, червячки каждой команды случайным образом разбрасываются по карте. Каждый из них имеет свой запас здоровья и свой боекомплект. Весь бой поделен на ходы, которые совершаются каждой командой по очереди. Побеждает тот, кто устранит всех червей команды противника, сохранив своих. Приготовьтесь управлять отрядом червячков! Чтобы приступить к командованию, нужно лишь купить Worms Reloaded. Испытайте свои навыки командира отряда вместе вояками-червячками!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Пусть часы весов склонятся немного в вашу сторону! Надо всего лишь купить Gotham City Impostors Free To Play: Weapon Pack – Starter ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/worms-reloaded.jpg",
        "lang": "Английский",
        "link": "worms-reloaded",
        "price": "109",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "26 августа 2010",
        "title": "Worms Reloaded"
    },
    {
        "description": "  Соберите свою команду из боевых червяков! Управляйте боевыми червячками в очередной части пошаговой стратегии Worms. На этот раз вас ожидают 4 различных класса: солдат, разведчик, тяжеловес и ученый. Так же в игре появилось водяное оружие: водобомбы, водобум и многое другое. Собирайте свои команды в количестве до 16 червей, придавайте им уникальный облик, наряжая в различные костюмы, вооружайте до зубов и отправляйтесь в бой. Не упустите шанс купить Worms Revolution! Покажите всем на что вы способны!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Старый добрый файтинг возвращается на экраны! Но теперь с новой особенностью: Бои ведутся два-на-два! Спешите опробовать и купить Street Fighter X Tekken ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/w732/worms-revolution.jpg",
        "lang": "Русский (интерфейс)",
        "link": "worms-revolution",
        "price": "159",
        "publisher": "Team17 Digital Ltd",
        "releaseDate": "10 октября 2012",
        "title": "Worms Revolution"
    },
    {
        "description": "  Yu-Gi-Oh! Legacy of the Duelist продолжает серию карточных игр Yu-Gi-Oh. Вам предстоит сразиться в карточном турнире с лучшими дуэлянтами Yu-Gi-Oh, чтобы занять достойное место среди них. Сюжетная кампания игры затрагивает события оригинального сериала Yu-Gi-Oh, а также Yu-Gi-Oh! ZEXAL. В Yu-Gi-Oh! Legacy of the Duelist представлено более 6,6 тысяч карт и более 90 героев.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы"
        ],
        "image": "https://zaka-zaka.com//images/game/y732/yu-gi-oh-legacy-of-the-duelist.jpg",
        "lang": "Английский",
        "link": "yu-gi-oh-legacy-of-the-duelist",
        "price": "119",
        "publisher": "Konami Digital Entertainment, Inc.",
        "releaseDate": "7 декабря 2016",
        "title": "Yu-Gi-Oh! Legacy of the Duelist"
    },
    {
        "description": "  Зомби повсюду! Не дайте себя укусить! Пробейте себе дорогу сквозь улицы инфицированного города, чтобы спасти выживших после катастрофической химической аварии, превратившей большинство горожан в бездушных кровожадных монстров. Время - ваш враг, автомобиль - ваше оружие. Гоните по улицам, снося все на своем пути: заборы, телефонные будки, фонари и орды жаждущих крови мертвецов. Когда отвратительно мутировавших созданий станет чересчур много, чтобы с ними справиться, купите новую машину или установите больше оружия и апгрейдов. Вы можете добывать деньги, выполняя побочные квесты, делая убийственные комбо и разыскивая скрытые призы. Геймплей ничем не ограничен и игрок, который решил купить Zombie Driver HD Complete Edition, может совершенно свободно ездить по любым улицам, аллеям и задним дворам, выбирая наилучший маршрут или ища скрытые апгрейды. Уничтожьте всех мертвецов, что встанут на вашем пути!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Отправляйтесь в пучину битвы! Решитесь купить ACE COMBAT: Assault Horizon Enhanced Edition и бросьте вызов своей судьбе! ",
        "genre": [
            "Гонки",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/z732/zombie-driver-hd-complete-edition.jpg",
        "lang": "Английский",
        "link": "zombie-driver-hd-complete-edition",
        "price": "349",
        "publisher": "Exor Studios",
        "releaseDate": "17 октября 2012",
        "title": "Zombie Driver HD Complete Edition"
    },
    {
        "description": "  Здесь вы не просто строите башни, обороняя территорию. Вам предстоит управлять отрядом высококлассных бойцов, у каждого из которых имеются свои уникальные способности.  И только от вас зависит, будет планета уничтожена полчищами кровожадных монстров, или человечество одержит победу!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/alien-shooter-td.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "alien-shooter-td",
        "price": "99",
        "publisher": "Sigma Team Inc.",
        "releaseDate": "13 января 2017",
        "title": "Alien Shooter TD"
    },
    {
        "description": "  Пакуйте чемоданы, мы отправляемся в Древнюю Грецию! Ладно, чемоданы можете оставить, просто полезайте в Анимус и примерьте на себе роль древнего греческого убийцы. К слову, у вас будет выбор между двумя персонажами. Купить Assassin’s Creed Odyssey можно уже сейчас, вооружившись птицей по кличке Икарос, копьём Леонида и даже собственным кораблём, на котором можно покорять Эгейское море! Вас ждёт несколько концовок, отсылки к настоящему времени, крайне разнообразные локации, масштабные сражения, встречи с историческими персонажами, кастомизация собственного судна и команды и многое другое! Покорите очередную эпоху!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Uplay. Стройте город, сражайтесь на арене или бродите по подземельям, решившись купить The Elder Scrolls: Blades ",
        "genre": [
            "Экшен",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/assassins-creed-odyssey.jpg",
        "lang": "Русский (полностью)",
        "link": "assassins-creed-odyssey",
        "price": "799",
        "publisher": "Ubisoft",
        "releaseDate": "5 октября 2018",
        "title": "Assassin's Creed Odyssey"
    },
    {
        "description": "  Навестите Лас-Вегум! Соскучились по доброму здоровяку Обеликсу и шустрому Астериксу? Тогда, загляните на наши виртуальные полки! Команда разработчиков из студии Etranges Libellules оставила на них новую игру! Как насчет того, чтобы купить Asterix & Obelix XXL 2 и провести время весело за аркадой с видом от третьего лица с хорошей долей сочного экшена? К слову, вам предстоит посетить разнообразные локации и даже узнаваемые места! И не забудьте про зелье силы!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Поставьте наглых римлян на место, решившись купить Asterix & Obelix XXL 3 ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/a732/asterix-and-obelix-xxl2.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "asterix-and-obelix-xxl2",
        "price": "249",
        "publisher": "Microids",
        "releaseDate": "28 ноября 2018",
        "title": "Asterix and Obelix XXL2"
    },
    {
        "description": "  Bad North — это очаровательная смесь рогалика и стратегии в реальном времени. Защитите мирное островное королевство от полчищ викингов и возглавьте отчаянную попытку коренных жителей выжить. Отдавайте приказы верным подданным, используя тактические преимущества, обусловленные уникальной формой каждого острова.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Симуляторы",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/b732/bad-north-jotunn-edition.jpg",
        "lang": "Русский (интерфейс)",
        "link": "bad-north-jotunn-edition",
        "price": "299",
        "publisher": "Raw Fury",
        "releaseDate": "16 ноября 2018",
        "title": "Bad North: Jotunn Edition"
    },
    {
        "description": " Что может быть прекраснее космического мусорщика? Да ничего. Будьте готовы включить магнит, притягивать контейнеры с мусором и запиливаться в них. Уничтожайте кристаллических тварей с их гнёздами, попутно ищите среди мусора что-нибудь полезное, ну и торопитесь убраться поскорее в родной комбайн, пока не накрыло коллапсом. Динамичная игра с отличным геймплеем и хорошей графикой и если вы решитесь купить Cargo Commander, то сможете насладиться этим шедевром. Эта игра не наскучит вам быстро, а наоборот вы сможете наслаждаться ею очень долго. Будьте готовы к рабочим будням вместе с чашечкой кофе! После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/cargo-commander.jpg",
        "lang": "Русский (интерфейс)",
        "link": "cargo-commander",
        "price": "32",
        "publisher": "Missing Link Games",
        "releaseDate": "1 ноября 2012",
        "title": "Cargo Commander"
    },
    {
        "description": " Carmageddon – вызвавшая сенсацию оригинальная гоночная игра, где пешеходы (и коровы!) приносят очки, а ваши соперники – сборище психов на безумных машинах убийства. В этой игре вы можете ехать куда хотите, здесь царит анархия и зашкаливающий уровень нереального комедийного насилия.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Гонки",
            "Экшен",
            "Инди игры"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/carmageddon-max-pack.jpg",
        "lang": "Английский",
        "link": "carmageddon-max-pack",
        "price": "99",
        "publisher": "Stainless Games Ltd",
        "releaseDate": "30 июня 1997",
        "title": "Carmageddon Max Pack"
    },
    {
        "description": "  Пробудитесь после столетнего сна, чтобы навсегда обрести покой! Играя за Габриэля Бельмонта, хорошо известным всем, как Дракула. Вас предупредят о возвращении сатаны, который хочет восстановить свои силы, и чтобы ему это сделать, он должен добраться до замка Дракулы, и найти ключ к восстановлению своих сил. Всеми своими силами не позвольте сатане добраться до заветного ключа. Чтобы противостоять ему, вам придется использовать весь ваш арсенал, состоящий из кровавого кнута, меча пустоты и когтей хаоса. Поэтому для прекрасного время препровождения вам следует купить Castlevania: Lords of Shadow 2. И наслаждаться не забываемым сюжетом и затягивающей атмосферой, настоящего замка Дракулы. Выполните свой договор,  уничтожьте сатану и обретите покой!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Командиру Космодесанта нужна помощь в сражении с армией Хаоса! Самое время купить Warhammer 40,000 Dawn of War GOTY! ",
        "genre": [
            "Экшен",
            "Приключения"
        ],
        "image": "https://zaka-zaka.com//images/game/c732/castlevania-lords-of-shadow-2.jpg",
        "lang": "Английский",
        "link": "castlevania-lords-of-shadow-2",
        "price": "129",
        "publisher": "Konami Digital Entertainment",
        "releaseDate": "25 февраля 2014",
        "title": "Castlevania Lords of Shadow 2"
    },
    {
        "description": "  Больше Dragon Ball! Больше драк! И этот зов, к счастью, был услышан фанатами вселенной Dragon Ball! На зов спешно прибыла команда разработчиков из студии Arc System Works, которые создали долгожданный файтинг, в котором вам, игрокам, предстоит сразиться друг с другом, выйдя на бой 1 на 1 или же даже 3 на 3! Не пропустите возможности купить DRAGON BALL FighterZ и присоединиться к армии людей, которые готовы наслаждаться файтингом, выполненного в 2D-стилистике по любимой вселенной! Выберите своего любимого персонажа и бросьте вызов врагу!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Почувствуйте себя в роли почтальона! Для этого вам достаточно купить Unbox и начать приключение! ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dragon-ball-fighterz.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dragon-ball-fighterz",
        "price": "349",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "26 января 2018",
        "title": "DRAGON BALL FighterZ"
    },
    {
        "description": "  Битва 1 на 1? Слишком банально. Нужен размах! Тогда, получайте же его! Чтобы сделать бой наиболее зрелищным, вам необходимо собрать собственную команду мечты, которая должна с уверенностью вырвать победу из холодных рук противника! Здесь матчи проходят в боях 3 на 3 человека, не оставляя никакого компромисса, если, разумеется, вы готовы купить Dragon Ball FighterZ – FighterZ Edition и как следует накостылять врагам! Вас ждут соревновательные матчи, интерактивное фойе, а также групповые матчи на 6 игроков! Помимо этого, вы встретите новый сценарий, в котором участвует Андроид №21, который является новым персонажем! Не стесняйтесь, бои настолько красочные, что не оставят вас равнодушными!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Получите полное представление о работе Агента 47, решившись купить Hitman: Game of the Year Edition ",
        "genre": [
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dragon-ball-fighter-z-ultimate-edition.jpg",
        "lang": "Русский (интерфейс, субтитры)",
        "link": "dragon-ball-fighter-z-ultimate-edition",
        "price": "569",
        "publisher": "BANDAI NAMCO Entertainment",
        "releaseDate": "26 января 2018",
        "title": "DRAGON BALL FighterZ FighterZ Edition"
    },
    {
        "description": "  Включает четыре классических хита от SEGA эпохи приставки Dreamcast, которые вы просто обязаны иметь в своей коллекции. Бегайте на больших скоростях по неизведанным территориям в игре Sonic Adventure™, промчитесь вокруг города в игре Crazy Taxi™, отразите угрожающих захватчиков в игре Space Channel 5™ или закрепите свою ностальгию с игрой SEGA Bass Fishing™! Эти игры восхитят старых и новых игроков всех возрастов.  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Вступите в элитный отряд по борьбе с терроризмом, решившись купить Thunder Tier One ",
        "genre": [
            "Гонки",
            "Экшен"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dreamcast-collection.jpg",
        "lang": "Английский",
        "link": "dreamcast-collection",
        "price": "419",
        "publisher": "SEGA",
        "releaseDate": "4 марта 2011",
        "title": "Dreamcast Collection"
    },
    {
        "description": "  Настало время вывозить трупы грузовиками! И поставщиком этих трупов станете вы! Вы отправитесь в опасные подземелья, населенные злыми созданиями, заблудшими душами и прочими неприятелями. Уже сейчас вы можете купить Dungeon Souls и начать свой первый забег в этом экшен-адвенчуре рогалике! На каждом уровне есть метки, которые необходимо активировать, чтобы активировать портал, открывающий следующий уровень. Но помните, на вашем пути также будут стоять и боссы, бросающие вызов самым хардкорным игрокам! Вы просто обязаны выжить! Прольется и пот, и кровь!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Встретьте ужасное порождение науки в виде живой кукурузы, решившись купить Maize ",
        "genre": [
            "Экшен",
            "Инди игры",
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/d732/dungeon-souls.jpg",
        "lang": "Английский",
        "link": "dungeon-souls",
        "price": "99",
        "publisher": "Plug in Digital",
        "releaseDate": "2 декабря 2016",
        "title": "Dungeon Souls"
    },
    {
        "description": "  Пора показать все свои предводительские качества!   Выберите  государство, за которое будете играть и начните свою историю с 1444года вплоть до 1821 год. Вам придется пережить много событий тех времен, но и вы внесете огромный вклад в историю, и благодаря вам, она кардинально изменится. Развивайте свои земли, колонизируйте новые, обретайте веру, создавайте огромную армию и захватывайте территории и много другое ждет вас, если вы готовы купить Europa Universalis IV. От того что вы собираетесь делать, зависит какое будет ваше государство.   Создайте безупречную страну, которая только могла быть в 19 веке!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Поля не вспаханы, скот не покормлен. Скорее за работу, для этого нужно купить Farming Simulator 2013 Titanium Edition. ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/europa-universalis-iv.jpg",
        "lang": "Английский",
        "link": "europa-universalis-iv",
        "price": "175",
        "publisher": "Paradox Interactive",
        "releaseDate": "13 августа 2013",
        "title": "Europa Universalis IV"
    },
    {
        "description": "  Станьте мудрым правителем! Если вы решите купить Europa Universalis IV Digital Extreme Edition, то вам представится возможность встать у руля одной из наций и провести ее через долгие годы развития, чтобы в итоге придать ей статус доминирующей империи. Игра начинается около 1444 года и заканчивается около 1820 года. Вам будут подвластны дипломатия, религия, торговля, управление, исследования новых технологий, открытие земель (в том числе Северной Америки, Южной Америки, Африки и Австралии). Каждое государство будет неповторимым, то есть у каждого будут свои национальные идеи, задания и миссии, династия правителей. Ваш народ верит в вас!   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Сможете ли вы выжить на необитаемом острове? Узнайте, решившись купить Out of Reach! ",
        "genre": [
            "Симуляторы",
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/e732/europa-universalis-iv-digital-extreme-edition.jpg",
        "lang": "Английский",
        "link": "europa-universalis-iv-digital-extreme-edition",
        "price": "549",
        "publisher": "Paradox Interactive",
        "releaseDate": "13 августа 2013",
        "title": "Europa Universalis IV Extreme Edition"
    },
    {
        "description": "  Пришло время классики! Теперь вы вновь можете раскрыть все тайны в животрепещущей Fahrenheit! Это ваш настоящий шанс купить Fahrenheit Indigo Prophecy Remastered и расследовать весьма необычное дело, виновником которого являетесь – ВЫ. Вы знаете, что прикончили человека, но не можете дать себе ответа на вопрос «Почему?» Простой менеджер городского банка позволил себе невиданную по меркам законов дерзость, не имея предпосылок к этому. Но вы сделали это. Вы хладнокровно убили, и теперь вам предстоит понять причины, отыскивая ответы на множество вопросов. Приведите свое сознание к разгадке, разрывая все шаблоны!  После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. Новые потрясающие схватки ждут вас! Возможно, купить Call of Duty: Black Ops 2 – верное решение! ",
        "genre": [
            "Приключения",
            "Ролевые игры"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/fahrenheit-indigo-prophecy-remastered.jpg",
        "lang": "Английский",
        "link": "fahrenheit-indigo-prophecy-remastered",
        "price": "95",
        "publisher": "Aspyr",
        "releaseDate": "28 января 2015",
        "title": "Fahrenheit: Indigo Prophecy Remastered"
    },
    {
        "description": "  «Кодекс войны» — это пошаговая военная игрушка, события развиваются в фантастическом мире. Вам предстоит пройти три различных кампании, которые пересекаются в сюжете. Прокачивайте своих бойцов и изучайте таинства магических заклинаний. Возглавьте армию выбранной расы и проведите войско до полного триумфа.   После покупки игры, у вас появится возможность скачать лицензионную копию с официальных серверов Steam. ",
        "genre": [
            "Стратегии"
        ],
        "image": "https://zaka-zaka.com//images/game/f732/fantasy-wars-kodeks-voyny.jpg",
        "lang": "Русский (интерфейс, озвучка)",
        "link": "fantasy-wars-kodeks-voyny",
        "price": "69",
        "publisher": "1C Entertainment",
        "releaseDate": "6 августа 2010",
        "title": "Fantasy Wars"
    }
]

export default array