import React from 'react';

const AboutUs = () => {
    return (
      <main className="page">
        <div className="paragraph">
          <div className="paragraph-">История</div>
          <div className="paragraph-text">
            GabeStore был основан в 2014 году как незатейливый сайт с рандомными
            ключами, и только в 2016 мы выросли в серьёзный, интересный магазин.
            Нам скучно быть просто магазином игр, поэтому мы любим вылезать за
            рамки: рисуем комиксы, пишем статьи, составляем тесты, проводим
            конкурсы, даже разработали несколько текстовых квестов.
          </div>
        </div>
        <div className="paragraph">
          <div className="paragraph-">Наши цели</div>
          <div className="paragraph-text">
            Знаете, почему у нас, в отличие от некоторых конкурентов, нет
            никаких счётчиков на скидках? Потому что это манипуляции вашими
            желаниями. Мы честно отвечаем — никогда нельзя заранее знать, когда
            цена изменится. Мы держим максимальные скидки так долго, как это
            вообще возможно.
          </div>
        </div>
        <div className="paragraph">
          <div className="paragraph-title">Факты</div>
          <div className="paragraph-text">
            За всё время мы глобально меняли дизайн сайта три раза. Первый раз в
            2014, тогда страшненькая лавка с рандомом стала походить на магазин,
            второй раз в 2016, с ним мы нашли наши брендовые цвета и начали
            захватывать прероллы на YouTube, и вот в этом, 2020-ом, году решили
            уйти в стильный, модный, современный, глазастый минимализм.
          </div>
        </div>
      </main>
    );
};

export default AboutUs;